[
  {
    "id": "585fea749a38f944153275fb",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/416184/طلوع-ماه-از-افق-زمينعکسي-خارق‌العاده-از-ايستگاه-فضايي",
    "title": "طلوع ماه از افق زمين/عکسي خارق‌العاده از ايستگاه فضايي",
    "text": "\r\n        \n",
    "date": "Sun Dec 25 22:16:32 IRST 2016",
    "newsId": "416184",
    "category": "allnews",
    "description": "کيت رابينز، فضانورد ناسا تاکنون تصاوير زيادي از زمين و زيبايي‌هاي آن ثبت کرده است. وي به تازگي تصوير خارق‌العاده‌اي از طلوع ماه را در افق زمين ارسال کرده است.",
    "similar_docs": [
      "585fc7799a38f939e7bc250f",
      "585fea869a38f94422a2391b"
    ]
  },
  {
    "id": "585fea749a38f94415327602",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/416177/عکس-فرزند-رهبر-انقلاب-در-مراسم-بزرگداشت-آيت‌الله-واعظ-زاده",
    "title": "عکس/ فرزند رهبر انقلاب در مراسم بزرگداشت آيت‌الله واعظ زاده",
    "text": "\r\n        \n",
    "date": "Sun Dec 25 21:37:40 IRST 2016",
    "newsId": "416177",
    "category": "allnews",
    "description": "مراسم بزرگداشت آيت‌الله واعظ‌زاده خراساني با حضور شخصيت‌هاي لشکري و کشوري در مسجد امام جعفر صادق (ع) برگزار شد.",
    "similar_docs": [
      "585fea869a38f94422a23915",
      "585fea869a38f94422a23925"
    ]
  },
  {
    "id": "585fea749a38f9441532760b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/416168/دلار-4-هزار-و-115-تومان-شد-صرافي‌ها-تابلوهاي-اعلام-قيمت-را-پايين-آوردند",
    "title": "دلار 4 هزار و 115 تومان شد/ صرافي‌ها تابلوهاي اعلام قيمت را پايين آوردند",
    "text": "به\r\n گزارش ايلنا، اسب سرکش دلار همچنان مي‌تازد و گويا هيچ اراده‌اي براي مهار\r\n آن وجود ندارد. مشاهدات ميداني خبرنگار ايلنا نشان مي‌دهد امروز فعالان \r\nبازار ارز تابلوي خريد و فروش خود را پايين  آوردند. تحليل آنها اين است که\r\n دولت از اين وضعيت آشفته، رضايت دارد.\nاول دي \r\nماه 1395 قيمت دلار مرز 4 هزار تومان را رد کرد و در حالي که روز گذشته در \r\nمحدوده 4 هزار و 30 تومان بود صبح امروز به 4 هزار و 65 تومان و پس از آن \r\nبلافاصله به 4 هزار و 80 تومان و سپس ظهر امروز به  4 هزار و 100 تومان \r\nرسيد. حتي در برخي از صرافي‌ها بهاي دلار تا 4 هزار و 110 تومان نيز به \r\nفروش مي‌رفت.\nيکي از کارمندان صرافي بختياري به \r\nخبرنگار ايلنا گفت: هر ساله با توجه به تعطيلات ژانويه در اين زمان شاهد \r\nافزايش قيمت دلار هستيم، اما رشد امروز قيمت‌ها طبيعي نيست و مي‌بينيم که \r\nصرافي‌ها تابلوهاي اعلام نرخ را در ميدان فردوسي پايين آورده‌اند تا بازار \r\nبه ثبات برسد.\nوي معتقد است؛ اين روند غير طبيعي \r\nبايد از سوي بانک مرکزي هر چه سريع‌تر مهار شود تا جو بازار تغيير کند و \r\nبانک مرکزي بايد در اين زمان وارد ميدان شود تا بتواند بازار ارز را کنترل \r\nکند.\nفرد ديگري که در صرافي امين مشغول به کار \r\nاست اظهار داشت: به دليل نوسان قيمت‌ها، امروز خريد و فروش دلار محدود بود \r\nالبته کريسمس و سفرهاي خارجي نيز در اين نوسان قيمت‌ها بي‌تاثير نبوده است و\r\n بانک مرکزي نيز خود به دنبال افزايش قيمت است.\nيکي\r\n ديگر از فعالين حوزه ارز در ميدان فردوسي به خبرنگار اقتصادي ايلنا گفت: \r\nطي روزهاي گذشته دلار 3600 تومان بود که هر روز 70  تا 80 تومان افزايش \r\nپيدا کرد و قيمت آن طي روزهاي گذشته به 3800 تومان رسيد و شب گذشته قيمت آن\r\n تا 4 هزار و 30 تومان افزايش يافت و امروز 4 هزار و 100 تومان را هم رد \r\nکرد.\nوي افزود: اگر حتي بانک مرکزي منابع نداشت \r\nبا ناامن کردن بازار مي‌توانست قيمتها را پايين بياورد. مثلا اعلام مي‌کرد \r\nتمامي صرافي‌هايي که مجوز ندارند را پلمپ مي‌کنيم و بازرسان ما در بازار \r\nاين صرافي‌ها را شناسايي خواهند کرد يا با دلالان کنار خيابان برخورد مي \r\nکنيم. در اين صورت  بلافاصله قيمت دلار 100 تا 200 تومان پايين مي‌آمد، اما\r\n به نظر مي رسد در حال حاضر دولت به دنبال کاهش بهاي دلار در بازار نيست.\nوي\r\n گفت: اين نوسان هر ساله بوده اما براي امسال غيرطبيعي است و اگر اين رويه \r\nدر روزهاي آينده ادامه داشته باشد بايد منتظر دلار 4 هزار و 300 توماني \r\nبود.\nيکي ديگر از صرافي‌هايي که در چهار راه \r\nاستانبول مستقر است، اظهار داشت: عملا امروز مشتري در بازار نبود و خريد و \r\nفروشي هم انجام نشد زيرا بازار ثبات ندارد و همگي منتظر هستند ببيند تا \r\nنتيجه چه مي شود.\n وي افزود: با توجه به اين که \r\nحواله آن طرف مرز بالا است و بهاي دلار در ترکيه 4 هزار و 200 تومان شده \r\nاما در تهران  دلار 4 هزار و 10 تومان معامله مي شود براي همين دلار از \r\nايران خارج مي‌شود، هر چند قيمت واقعي بسيار بيشتر از اين  است و دولت به \r\nزور آن را پايين نگه داشت که اين امر هيچگونه منطق اقتصادي ندارد .\nوي افزود: قيمت واقعي دلار بالاتر از اين است و در روزهاي آينده بايد در انتظار افزايش بيشتر بهاي آن باشيم.\nوي\r\n در مورد جمع آوري تابلوهاي اعلام قيمت صرافي‌ها  نيز گفت: صرافي‌هايي که \r\nمجاز نيستند، تابلوها را در اين مواقع جمع مي‌کنند اما به دليل اين که همين\r\n امروز بهاي دلار 100 تومان افزايش پيدا کرد صرافي‌هاي داراي مجوز نيز \r\n تابلوهاي اعلام قيمت را جمع کردند. معمولا زماني که اوضاع به هم مي ريزد \r\nتابلوها را جمع مي‌کنند.\nوي افزود: قيمت حواله‌ها\r\n بالاست و احتمال دارد دلار بالاتر هم برود و به نظر من اين امر ارتباطي با\r\n ژانويه ندارد و دولت خودش مي خواهد دلار را بالاتر بفروشد. دليل اين امر \r\nاين است که  دلار  حاصل از فروش نفت وارد کشور شده و مي خواهد آن را به \r\nبالاترين قيمت در بازار به فروش برساند که اين امر در نهايت به نفع دولت \r\nاست.\nوي معتقد است؛ خبر روز گذشته بانک مرکزي نيز\r\n در مورد خريد و فروش ارز به نرخ بازار در بانک‌ها نيز در اين افزايش \r\nقيمت‌ها بي تاثير نبوده است.\n فعالان بازار ارز \r\nدر اين نکته متفق القول هستند که اگر دولت در بازار ارز امروز دخالت نکند، \r\nقيمت دلار باز هم بالاتر خواهد رفت و عدم ورود دولت به اين موضوع در روزهاي\r\n اخير  نشانه اين است که دولت از وضع موجود راضي است.\n",
    "date": "Sun Dec 25 21:16:04 IRST 2016",
    "newsId": "416168",
    "category": "allnews",
    "description": "هر ساله در اين روزها با توجه به تعطيلات ژانويه افزايش قيمت دلار را شاهديم، اما در امروزهاي اخير اين رشد قيمت‌ها طبيعي نيست به نحوي که در ميدان فردوسي و چهارراه استانبول تابلوهاي اعلام نرخ ارز را پايين آورده اند تا بازار به ثبات برسد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea749a38f9441532760d",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/416166/حمله-انتحاري-در-بازار-کريسمس-در-کامرون",
    "title": "حمله انتحاري در بازار کريسمس در کامرون",
    "text": "اين انفجار در يک بازار جشن کريسمس روي داده است.\nمنابع امنيتي اعلام کرده‌اند که يکي از کشته‌شدگان اين حادثه زن است.\n «ميدجياوا باکري» دستيار رئيس‌جمهوري کامرون گفت که اين انفجار باعث زخمي شدن پنج نفر ديگر شده است.\nتاکنون\r\n هيچ گروهي مسئوليت اين عمليات را برعهده نگرفته است ولي انتظار مي‌رود اين\r\n انفجار توسط تروريست‌هاي بوکوحرام که مرکز تجمع آن‌ها در کشور نيجريه \r\nبوده، روي داده است.\n",
    "date": "Sun Dec 25 20:37:35 IRST 2016",
    "newsId": "416166",
    "category": "allnews",
    "description": "در انفجار انتحاري در بازار کريسمس در کامرون دو نفر کشته شدند.",
    "similar_docs": [
      "585fc9af9a38f93a8b7f8852"
    ]
  },
  {
    "id": "585fea749a38f9441532760f",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/416165/اين-افراد-به-شيوه-??-هزار-سال-پيش-زندگي-مي‌کنندتصاوير",
    "title": "اين افراد به شيوه ?? هزار سال پيش زندگي مي‌کنند+تصاوير",
    "text": "«ريکاردو اتاکرت» اشاره مي‌کند که احساس مي‌کرده ‌وارد دنيايي شده بود که نقاشي‌اي از قرن گذشته در آن انجام شده بود. \nبه گزارش \nعکاس اين مجموعه مي‌گويد: «در قرن بيست و يکم نمي‌توانستيد هيچ ارتباطي ميان آنان با دنيا امروز مشاهده کنيد. اين افراد به شيوه ?? هزار سال پيش زندگي مي‌کنند. اين احساس قدرتمندي بود چون آنان مانند اجداد خود زندگي مي‌کنند.» \nاين روزنامه همچنين اشاره مي‌کند که در اوايل سال جاري نيز عکس‌هاي فوق‌العاده‌اي از قبيله‌اي بومي به يانومامي در نزديکي آمازون در نزديک مرز برزيل و ونزوئلا منتشر شده بود که حدود ??? نفر اعضاي قبيله را تشکيل مي‌دادند. مواد غذايي مصرفي آنان موز و ذرت بود.. \nايديپندنت اشاره مي‌کند که ما در عصري زندگي مي‌کنيم که فضانوردان به ماه مي‌روند اما در برزيل افرادي هستند که به شيوه‌اي زندگي مي‌کنند که بشريت هزاران سال پيش زندگي مي‌کرده است. \n",
    "date": "Sun Dec 25 20:17:11 IRST 2016",
    "newsId": "416165",
    "category": "allnews",
    "description": "ما در عصري زندگي مي‌کنيم که فضانوردان به ماه مي‌روند اما در برزيل افرادي هستند که به شيوه‌اي زندگي مي‌کنند که بشريت هزاران سال پيش زندگي مي‌کرده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bc9a38f9398aea907c",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/416112/آخرين-خبر-از-فيلمي-با-بازي-مهناز-افشار-عکس",
    "title": "آخرين خبر از فيلمي با بازي مهناز افشار +عکس",
    "text": " \n",
    "date": "Sun Dec 25 17:11:56 IRST 2016",
    "newsId": "416112",
    "category": "allnews",
    "description": "فيلمبرداري «گيلدا» به تهيه کنندگي و کارگرداني مشترک کيوان عليمحمدي و اميد بنکدار به پايان رسيد.",
    "similar_docs": [
      "585fc5bd9a38f9398aea91e9"
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea9394",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415952/رهبرانقلاب-با-لباس-مبدل-در-مناطق-زلزله‎زده-بم-عکس",
    "title": "رهبرانقلاب با لباس مبدل در مناطق زلزله‎زده بم +عکس",
    "text": " \n",
    "date": "Sat Dec 24 22:14:33 IRST 2016",
    "newsId": "415952",
    "category": "mostvisited",
    "description": "کانال تلگرامي دفتر مقام معظم رهبري فيلمي از رهبر انقلاب را در مناطق زلزله زده بم با لباس مبدل به اشتراک گذاشته است.",
    "similar_docs": [
      "585fc7779a38f939e7bc2457"
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea9371",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415944/واکنش-تقوي-به-حمله-با-مهر-و-تسبيح-تندروها-به-معاون-رئيس‌جمهور-وقتي-جواني-جوش-مي‌آورد-نمي‌توان-او-را-کنترل-کرد",
    "title": "واکنش تقوي به حمله با مهر و تسبيح تندروها به معاون رئيس‌جمهور؛ وقتي جواني جوش مي‌آورد، نمي‌توان او را کنترل کرد!",
    "text": "روز گذشته در نمازجمعه شهر يزد عده‌اي به سخنان حسينعلي اميري معاون پارلماني رئيس جمهور با پرتاب مهر و تسبيح اعتراض کردند. \nبه گزارش \nمشروح اين مصاحبه را در ادامه بخوانيد.\nبا امام جمعه و کساني که حضور داشتند صحبت کنيد.\nما هميشه گفتيم و مي گوييم. نه سخنران گوش به حرف مي کند و نه نمازگزاران. سخنران مطالب تند مي گويد نمازگزاران هم جوش مي آورند برخورد پيش مي آيد حال آنکه در نماز جمعه واقعا نبايد چنين برخوردهايي صورت گيرد. ما از همه مي‌خواهيم که توجه کنند. نماز جمعه محل برخورد و درگيري نيست ولي خوب وقتي سخنران مطالبي را مي گويد که احساسات مردم را تحريک مي کند طبعا ما جلوي مردم را نمي توانيم بگيريم چون اختيارشان دست ما نيست.\nآن طور که به ما گزارش دادند مردم نمي دانستند ايشان به نمازجمعه مي‌آيد. ايشان اتفاقي آنجا رفت. استاندار خواهش و درخواست کرد تا ايشان صحبت کند، آيت الله ناصري امام جمعه يزد هم گفته \"ما بين دو نماز سخنران نمي‌گذاريم چون مردم براي نماز عصر معطل مي‌شوند\" ولي خوب اين طور که گزارش به ما رسيده اصرار کردند و گفتند \"ايشان 10 دقيقه بيشتر صحبت نمي کند\"، بعد امام جمعه براساس اصرار پذيرفت که صحبت انجام شود وگرنه ما به آقايان اعلام کرديم بين نماز جمعه و نماز عصر سخنراني نگذارند چون مردم معطل مي شوند اما سخنراني قبل از خطبه ها ايرادي ندارد. در کل برنامه ريزي براي سخنراني ايشان نشده بود تا کسي در جريان باشد. گويا ايشان به نماز جمعه رفت و استاندار تقاضا کرد حالا که ايشان به نماز جمعه آمده صحبتي هم بين دو نماز انجام دهد و اين طور که به من گزارش دادند امام جمعه هم براساس اصرارها پذيرفت. البته من هنوز نرسيدم از آيت الله ناصري امام جمعه يزد بپرسم.\nاينها را نمي توانيم بگوييم. من دارم کلي سياست‌ها را مي‌گويم، آيا دنبال اين هستيد که چيزي بگيريد و اين را در فضاي مجازي بگذاريد.\nشماها که اصلا دنبال خبر نيستيد دنبال دعوا درست کردن هستيد.\nسياست ما وحدت، صفا، صميميت، يکپارچگي است که اين سياست ها را در نماز جمعه هم سخنران و هم مردم بايد مراعات کنند. حالا وقتي سخنران سياست ما را گوش ندهد، از مردم توقع داريم که رعايت کنند؟ خوب نمي کنند. نماز جمعه را نبايد به درگيري بکشانيم اصلا مصلحت نيست.\nنمازجمعه محل وحدت، يکپارچگي، روشنگري، منطق، استدلال، سياست، کياست و تدبير است که سياست ما هم محسوب مي شود. همه بايد به نماز جمعه بيايند و در اداي آن شرکت کنند. حالا معاون رئيس جمهور آنجا رفته مطلبي را گفت يک عده اي هم بلند شدند و برخورد کردند، ما چه کار کنيم؟ مگر عنان و اختيارشان در دست ماست. يک طرف مي گويد من آزادم، طرف مقابلش هم مي گويد اگر او آزاد است من هم آزادم. چه چيزي به آنها بگويم.\nاولا مسائل اينگونه‌اي را در نماز جمعه و سخنرانان مطرح نکنند. حالا سخنان ائمه جمعه قالب و چارچوبي دارد اگر مطلبي را بگويند مي شود آن را ... ولي سخنران آزاد يا مردم در اختيار ما نيستند. البته ما يک کلياتي را مي گوييم ولي سخنران است ديگر، مي گويد من خودم صاحب نظرم. نظرم را مي گويم.\nخير ما به چه کسي گزارش دهيم.\nاگر چنين گزارشي را بخواهند، از محل مي گيرند. نمي دانم اطلاع ندارم. دنبال اين هستيم که با آيت الله ناصري امام جمعه يزد صحبت کنيم ببنيم چه کار کردند. از ما کسي چيز نخواسته و کسي هم به ما چيزي نگفته است.\nما هميشه اعلام کرديم. ما وقت بسيار زيادي از تريبون هاي نمازجمعه در اختيار مسئولان منطقه است. در هفته دولت برنامه ريزي سراسري کرديم تا دولتمردان بتوانند مطالب شان را بگويند. تمام وزرا و معاونان وزرا به استان ها رفتند و به تناسب کار خودشان صحبت کردند. از اين جهت که مسئولان بيايند به مردم گزارش دهند تريبون هاي نمازجمعه آمادگي داشتند و هميشه هم اين کمک را انجام داديم. خودمان هم خواستار اين بوديم که بيايند گزارش شان را به مردم بگويند، به مردم اميد دهند و مردم با شنيدن کارهاي انجام شده خوشحال شوند، اين کار خوبي است.\nاصلا ما سياست هايمان را از رهبري مي گيريم و به تبعيت از مقام معظم رهبري دولت را حمايت مي کنيم. همانطور که مقام معظم رهبري دولت را حمايت مي کند ما همه مديران مخلصي که مي خواهند براي مردم و ملت کار کنند دست شان را به گرمي مي فشاريم بايد کمک شان کنيم. مگر با کسي دشمني داريم؟ آن هم نماز جمعه که مربوط به نظام است و بايد بتوانيم با انعکاس خدمات دولت مردم را اميدوار و خوشحال کنيم. حتي در شهرستان ها، چند نفر از مديران و مسئولان روز جمعه داخل مصلا مي آيند، اتاق هايي را در اختيارشان مي گذارند قبل و بعد از نماز به مشکلات مردم از اين طريق رسيدگي مي شود.\nبله، نماز جمعه بايد محل ارتباط، تبادل نظر و حل مشکلات باشد. ما خودمان کاره اي نيستيم بلکه زمينه را فراهم مي کنيم جا و مکان مي گذاريم، برنامه ريزي  و اعلام هم مي کنيم که اين هفته مديرکل آموزش و پرورش، بهداشت يا ... مي آيد مردم مي توانند براي رفع مشکلات خود به آنها مراجعه کنند. حتي در تهران هم دنبال اين بوديم.\nبله، اين سخنان حضرت آقاست اما وقتي جواني جوش مي آورد يک کاري مي کند که نمي توان او را کنترل کرد. حالا بايد چه کار کرد؟ فردي که مسئول و معاون رئيس جمهور است -البته من حرف هايش را نشنيدم و الان هم در مقام قضاوت نيستم- وقتي مهمان است و چند دقيقه مي خواهد صحبت کند 2 خبر اميدوارکننده بدهد، از مردمي که در نماز جمعه شرکت کردند تشکر کند، بگويد نمازجمعه را تقويت کنيد، همه دست به دست هم دهيم و مهربانانه کنار هم بنشينيم. اگر اين حرف ها زده شود چه کسي رو به رو او مي خواهد بيايستد. البته همانطور که گفتم گزارش ها نرسيده و من تحقيق نکردم، در کل حالا حرف هايي زده و يک دفعه بلند شدند و به او اعتراض کردند.\nمنبع: خبرآنلاين\n",
    "date": "Sat Dec 24 21:49:24 IRST 2016",
    "newsId": "415944",
    "category": "mostvisited",
    "description": "رئيس شوراي سياستگذاري ائمه جمعه مي‌گويد: ما سياست‌هايمان را از رهبري مي‌گيريم و به تبعيت از مقام معظم رهبري دولت را حمايت مي‌کنيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94d2",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415939/تنبيه-بدني-دانش‌آموزان-با-شيلنگ",
    "title": "تنبيه بدني دانش‌آموزان با شيلنگ",
    "text": "به گزارش مهر، \r\nاين اتفاق با تاکيد بر اينکه با ورود حراست اداره آموزش و پرورش برخوار \r\nپرونده اين اتفاق در دست بررسي است، اقدام اين مدير خلاف مقررات بوده است و\r\n بر اساس قانون با وي برخورد خواهد شد\nدر اين \r\nراستا مي‌توان به تنبيه بدني دانش آموزان يک کلاس در دبستان « شهيد شيرودي»\r\n شهرستان برخوار و در شهر حبيب آباد اشاره کرد که مدير مدرسه به دنبال \r\nدرخواست معلم و به دليل عدم انجام تکاليف، دانش آموزان را تنبيه بدني کرده \r\nاست.\nاين اتفاق که در هفته گذشته رخ داده است و \r\nزمينه نارضايتي والدين دانش آموزان را به همراه داشته است و در نهايت با \r\nاعلام شکايت از اين مدير، موضوع به اداره آموزش و پرورش برخوار گزارش شده \r\nاست.\nمدير اين مدرسه، به گفته شاهدان عيني بدن ??\r\n دانش آموز از ?? دانش آموزان اين کلاس را تنبه کرده است و والدين خواستار \r\nپيگيري و رسيدگي به اين نوع رفتار شده‌اند.\nدر\r\n اين راستا علي بابايي، رئيس اداره آموزش و پرورش شهرستان برخوار در \r\nگفت‌وگو با خبرنگار مهر ضمن تاييد اين اتفاق با تاکيد بر اينکه با ورود \r\nحراست اداره آموزش و پرورش برخوار پرونده اين اتفاق در دست بررسي است، \r\nاظهار داشت: اقدام اين مدير خلاف مقررات بوده است و بر اساس قانون با وي \r\nبرخورد خواهد شد.\nوي به سابقه ?? ساله اين مدير \r\nدر آموزش و پرورش و شهر حبيب آباد اشاره کرد و افزود: اين مدير سابقه \r\nطولاني دارد و تاکنون مورد تنبيه بدني از وي گزارش نشده بود.\nرئيس\r\n اداره آموزش و پرورش شهرستان برخوار با بيان اينکه بخش نامه ممنوعيت تنبيه\r\n بدني به همه مدارس شهرستان ابلاغ شده است، ادامه داد: ما در اين حوزه با \r\nهمه مديران و معلمان مدارس اتمام حجت کرده‌ايم و قوانين را به آنها يادآوري\r\n کرده‌ايم.\nوي\r\n با بيان اينکه معلم اين دانش آموزان به دليل عدم انجام تکاليف والدين دانش\r\n آموزان را احضار کرده و پس از به نتيجه نرسيدن، از مدير درخواست برخورد با\r\n دانش آموزان را داشته است، اضافه کرد: اقدام مدير خلاف مقررات است و به \r\nهيچ وجه قابل توجيه نيست.\nبابايي که معتقد است \r\nمدير اين مدرسه فردي رئوف و پيگير در راستاي حل مشکلات مدرسه بوده است، \r\nبيان داشت: برخورد قانوني با اين مدير خاطي در صورت اثبات تنبيه بدني بدون \r\nاغماض انجام خواهد شد.\nوي اظهار داشت: چنانچه \r\nوالدين مواردي مشابه از سوي فرزندانشان  در خصوص تنبيه بدني را مشاهده و يا\r\n دريافت کردند براي پيگيري به اداره آموزش و پرورش اعلام کنند.\nدر\r\n اين راستا بايد توجه داشته باشيم که اقدامات بازدارنده و پيشگيرانه در \r\nنحوه برخورد با دانش آموزان به ويژه در حوزه تنبيه بدني بايد مورد توجه \r\nويژه مسئولان آموزش و پرورش قرار گيرد و اميد است همانطور که در مواردي از \r\nقبيل تنبيه بدني دانش آموز معلول لرستاني و تنبيه بدني دانش آموزان بمپوري \r\nکه منجر به استعفاي مدير، تعليق مدير مدرسه و برخورد قضايي با معلم خاطي شد\r\n برخورد با مدير مدرسه خاطي حبيب آبادي نيز به خوبي صورت گيرد تا شاهد چنين\r\n اتفاقاتي نباشيم.\n",
    "date": "Sat Dec 24 21:05:59 IRST 2016",
    "newsId": "415939",
    "category": "mostvisited",
    "description": "مدير مدرسه ابتداي شهيد شيرودي حبيب آباد به دنبال عدم انجام تکاليف دانش آموزان يک کلاس آن ها را با استفاده از شيلنگ تنبيه بدني کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea943a",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415935/خروج-توده-?-کيلويي-از-بدن-بيمار-کرجي-عکس",
    "title": "خروج توده ? کيلويي از بدن بيمار کرجي +عکس",
    "text": " \t\n",
    "date": "Sat Dec 24 20:48:13 IRST 2016",
    "newsId": "415935",
    "category": "mostvisited",
    "description": "«فاطمه شهبازي» اظهار کرد: عصر ديروز(جمعه سوم دي‌ماه) يک زن 49 ساله براي خارج کردن توده‌اي‌ که از مدت‌ها پيش در تخمدان سمت راستش جا خوش‌کرده بود به بيمارستان شهيد کمالي مراجعه‌ کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea93e2",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415934/نظر-بازيگر-نقش-امام-درباره-شباهتش-به-امام-ره-تصاوير",
    "title": "نظر بازيگر نقش امام درباره شباهتش به امام (ره) +تصاوير",
    "text": " \t\n",
    "date": "Sat Dec 24 20:47:31 IRST 2016",
    "newsId": "415934",
    "category": "mostvisited",
    "description": "بازيگر نقش امام خميني (ره) گفت: حضورم در «معماي شاه» توفيق و چالش بزرگ بازيگري بود و بهترين نقشي است که تاکنون بازي کردم زيرا نقشي تعيين کننده و سازنده به شمار مي‌رود.",
    "similar_docs": [
      "585fc5bd9a38f9398aea91f0"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9448",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415933/?-رويدادي-که-اقتصاد-جهان-را-در-????-با-شوک-مواجه-ساخت",
    "title": "? رويدادي که اقتصاد جهان را در ???? با شوک مواجه ساخت",
    "text": " هفت سال س از بحران اقتصادي در امريکا جهان بار ديگر در سال جاري ميلادي با شوک اقتصادي مواجه بود. سال ???? ميلادي شاهد چندين رويداد بود که به شدت بر اقتصاد در سرتاسر جهان تاثير گذاشت. \nبه گزارش \nبراي نخستين‌بار از دسامبر سال ???? ميلادي از زمان اوج بحران مالي، اوپک و اعضاي آن ميزان توليد را در نوامبر کاهش دادند. اين ميزان کاهش توليد از سوي اعضاي غير عضو اوپک از جمله روسيه نيز صورت گرفت و کمک کرد تا ميزان قيمت نفت به طور چشمگيري افزايش يابد. ارزش نفت خام در نيويورک پس از موافقت اوپک با محدود کردن توليد به ميزان ?? ميليون بشکه در روز به ميزان بيش از ? درصد افزايش يافت. اگرچه اين موضوع به نفع اقتصاد کشورهاي نفت خيز بود اما براي مصرف‌کنندگان به معناي لزوم پرداخت بهاي بالاتر براي خريد نفت بود. \nدر همه‌پرسي برگزار شده در بريتانيا راي‌دهندگان  در ماه ‌ژوئن به خروج آن کشور از اتحاديه اروپا راي دادند اکنون بريتانيا پس از ?? سال خود را براي خروج از اتحاديه اروپا آماده مي‌کند. خروج بريتانيا از اتحاديه اروپا به ضرر ثبات و امينت بازار‌هاي اروپايي و حوزه پولي يورو نيز بوده است. افزايش ارزش دلار باعث اعمال فشار بر چين براي پايين نگهداشتن ارزش يوان شد. اين خروج همچنين سبب واگرايي ميان دو بازار به هم پيوسته امريکا و اتحاديه اروپا شده است. \nانتخابات ترامپ به عنوان رييس‌جمهوري و موضع‌گيري او عليه قراردادهاي تجاري و احتمال پاره کردن آن‌ها از سوي او به خصوص درباره معاهده تجارت آزاد امريکاي شمالي سبب شد تا ارزش يوان در برابر دلار کاهش يابد که خشم مقام‌هاي چيني را به همراه داشت. ترامپ وعده ايجاد شغل‌هاي جديدي را داده است که مي‌تواند باعث افزايش نرخ تورم شود. او همچنين وعده داده که ماليات بر شرکت‌هايي که باعث خروج فرصت‌هاي شغلي از امريکا شوند را افزايش دهد. \nتوافق هسته‌اي ميان ايارن و قدرت‌هاي غربي سبب آزاد‌شدن بسياري از پول‌هاي بلوکه‌شده ايران شده است که مي‌تواند به احياي اقتصاد آن کشور که سال‌ها تحت تحريم‌ها بوده است کمک کند. اکنون درآمد ايران از صادرات نفت در سال آنيده افزايشي ?? ميليارد دلار خواهد داشت. اروپايي‌ها محدوديت تجارت و کشتيراني و بيمه با ايران را لغو کردند. امريکا نيز هنوز تحريم‌هايي را به خصوص عليه بخش بانکي ايران وضع نکرده است. لغو تحريم‌ها به بخش بانکداري ايران اجازه دسترسي به ?? ميليارد دلار پول بلوکه شده در حساب هاي امريکا را مي‌دهد. \n",
    "date": "Sat Dec 24 20:44:06 IRST 2016",
    "newsId": "415933",
    "category": "mostvisited",
    "description": "توافق هسته‌اي ميان ايارن و قدرت‌هاي غربي سبب آزاد‌شدن بسياري از پول‌هاي بلوکه‌شده ايران شده است که مي‌تواند به احياي اقتصاد آن کشور که سال‌ها تحت تحريم‌ها بوده است کمک کند. اکنون درآمد ايران از صادرات نفت در سال آنيده افزايشي ?? ميليارد دلار خواهد داشت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea942b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415920/دماي-قطب-شمال-امروز-رکورد-مي‌زند",
    "title": "دماي قطب شمال امروز رکورد مي‌زند",
    "text": "دانشمندان علوم جوي اعتقاد دارند که اين افزايش بي‌سابقه دما در اين وقت سال در شمالگان به طورمستقيم به تغييرات اقليمي ارتباط دارد که انسان عامل آن بوده است.\nدر ماه نوامبر و دسامبر امسال دماي هوا ? درجه سانتي‌گراد بالاتر از متوسط دما در اين وقت سال بوده است.\nتابستان امسال حجم يخ‌ها در قطب شمال بسيار کاهش پيدا کرد به طوري که پيش از اين فقط يک بار تصاوير ماهواره‌اي حجم يخي کمتر از اين ثبت کرده بودند.\nبنابر گزارش بي‌بي‌سي، فريدرايک اوتو، محقق ارشد موسسه تغييرات زيست محيطي آکسفورد گفته است که در دوران پيش از صنعتي شدن جهان، چنين افزايش دمايي بسيار نادر محسوب مي‌شد و ممکن بود هر ???? سال يک بار اتفاق افتد.\nاوتو مي‌گويد: تغييرات هوايي شمالگان از نزديک مطالعه شده و دانشمندان بسيار مطمئن هستند که چنين تغييرات ناگهاني بدون دخالت انسان امکان نداشته است.\nگرم شدن زمين در شمالگان با ابرهايي که مانع خروج گرما مي‌شوند، منجر به چرخه‌اي مي‌شود که بر سرعت آب شدن يخ‌ها مي‌افزايد. به اين ترتيب که به گفته اين محقق، هرچه يخ‌ها بيشتر آب شود، اعماق تيره‌تر آب در معرض خورشيد گرماي بيشتري جذب مي‌کند و با گرم‌تر شدن آب، يخ‌ها بيشتر آب مي‌شود. در حالي که سطح گسترده يخ سفيد روي زمين، گرما را منعکس مي‌کند و از جذب آن به زمين جلوگيري مي‌کند.\nاين پديده، چرخه زيستي در منطقه را بر هم مي‌زند و براي تغذيه حيوانات قطبي مانند گوزن‌ها مشکل به وجود مي‌آورد.\n",
    "date": "Sat Dec 24 20:28:49 IRST 2016",
    "newsId": "415920",
    "category": "mostvisited",
    "description": "دماي هواي قطب شمال امروز احتمالا ?? درجه سانتي‌گراد بالاتر از متوسط دما در اين منطقه و در اين وقت سال خواهد شد، رکوردي که دانشمندان بي‌سابقه توصيف کرده‌اند.",
    "similar_docs": [
      "585fc7779a38f939e7bc242a"
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9598",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415919/بيش-از-????-تماس-تلفني-با-اورژانس-به-دليل-مشکلات-تنفسي",
    "title": "بيش از ???? تماس تلفني با اورژانس به دليل مشکلات تنفسي",
    "text": "پيرحسين کوليوند در گفت‌وگو با فارس، با اشاره به تشديد آلودگي هوا در پايتخت اظهار داشت: در اولين روز دي‌ماه سال بيش از 10 هزار و 424 تماس با اورژانس پايتخت گرفته شده و اين آمار در دومين روز دي به 10 هزار و 994 مورد رسيده که 5 درصد افزايش داشته اشت.\nوي افزود: در سوم دي ماه امسال نيز 9 هزار و 723 تماس با اورژانس گرفته شده که نسبت به روز قبل از آن با روند کاهش همراه بوده است. همچنين در سه روز گذشته بيش از 1447 مورد از تماس‌ها مربوط به بيماران قلبي و تنفسي بوده است.\nرئيس اورژانس کشور با اشاره به اينکه در اول دي ماه 477 تماس و روز دوم 532 تماس و روز سوم 438 تماس با اورژانس کشور به دليل مشکلات بيماران قلبي و تنفسي  حاصل شده است،‌گفت: همچنين در سه روز گذشته 405 مورد انتقال بيماران تنفسي توسط  اورژانس صورت گرفت که در اول دي ماه اين آمار 142 روز دوم 147 و روز سوم 116 مورد بوده است.\nکوليوند اضافه کرد: امروز نيز تا ساعت 13، 3 هزار و 33 تماس با اورژانس کشور حاصل شده که 112 مورد آن مربوط به مشکلات بيماران قلبي و تنفسي بوده و 30 نفر نيز در مجموع در اين زمينه به بيمارستان منتقل شده‌اند.\n",
    "date": "Sat Dec 24 20:26:55 IRST 2016",
    "newsId": "415919",
    "category": "mostvisited",
    "description": "رئيس اورژانس کشور با اشاره به تشديد آلودگي هوا طي چند روز گذشته در پايتخت گفت: طي سه روز گذشته بيش از 1477 تماس تلفني با اورژانس به دليل مشکلات قلبي و تنفسي گرفته شده و 405 بيمار تنفسي نيز به بيمارستان منتقل شده‌اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9518",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415918/تشخيص-زودهنگام-زخم-بستر-به-کمک-فناوري-مريخ-ناسا",
    "title": "تشخيص زودهنگام زخم بستر به کمک فناوري مريخ ناسا",
    "text": "به گزارش ايسنا به نقل از انگجت، آنها موفق شدند تا با استفاده از اسکنر SEM (Subepidermal Moisture) يا اسکنر ميزان رطوبت بافت‌هاي پوست، 10 روز قبل از اينکه زخم بستر به سطح پوست برسد آن را تشخيص دهند.\nزخم بستر که همچنين زخم فشاري نام دارد، با آماري برابر با 500 هزار نفر در سال، بيش از هر نوع سرطاني باعث مرگ و مير در انگلستان مي‌شود.\nيکي از مشکلات پزشکان و پرستاران در مبارزه با زخم بستر تشخيص زودهنگام آن است.\nپيشتر کارکنان بيمارستان‌ها در يک روش سنتي تنها مي‌توانستند زخم بستر را در زماني که به سطح پوست مي‌رسيد شناسايي کنند که اين امر داراي آسيب‌هاي جبران ناپذيري بود.\nتا اينکه اسکنر SEM روش‌هاي پيشين را تغيير داد.\n اين اسکنر که  بي‌سيم ، دستي و غيرتهاجمي بوده با استفاده از تکنولوژي زلزله شناسي که از کاوشگر مريخ ناسا اقتباس شده، قادر به تشخيص زخم بستر تا 10 روز قبل از بروز آن بر روي پوست مي‌باشد.\nمحققان به تازگي آن را بر روي بيش از 1200 بيمار در سراسر 13 بيمارستان آزمايش کرده و با موفقيت توانستند احتمال بروز زخم بستر را در اين بيماران به طور کامل از بين ببرند.\nيکي از بيمارستان‌ها به نام بيمارستان سنت ماري که وقوع زخم بستر در آن به صفر رسيده بود، تخمين زده است که با استفاده از اسکنر SEM توانسته در حدود 600 هزار پوند ذخيره کرده و ساعت بهره وري پرستاران به 1420 رسيده است.\n",
    "date": "Sat Dec 24 20:21:44 IRST 2016",
    "newsId": "415918",
    "category": "mostvisited",
    "description": "محققان طي يک پژوهش جديد از فناوري مريخ ناسا براي تشخيص زودهنگام زخم بستر بهره گرفته‌اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9541",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415917/سفارت-آمريکا-هشدار-داد",
    "title": "سفارت آمريکا هشدار داد",
    "text": "گروه‌هاي تندروي سلفي در ترکيه در حال برنامه‌ريزي براي حملات تروريستي در مراكزي هستند که شهروندان آمريکايي در آنجا حضوردارند و بازديد خواهند داشت.با توجه به اينکه به پايان سال ???? نزديک مي‌شويم، شهروندان آمريکايي که براي تعطيلات سال نو و يا شرکت در جشن سال نو ميلادي در ترکيه حضور خواهند داشت از حضور در جمع‌هاي شلوغ به شدت پرهيز کنند.همچنين از شهروندان آمريکايي درخواست مي‌کنيم از حضور در مکان‌هاي شلوغ به خصوص مکان‌هايي معروفي که توريست‌هاي غربي به آنجا مي‌روند از جمله رستوران، مراکز تجاري، کليسا و مراکز عبادي و مراکز حمل و نقل عمومي به شدت پرهيز کنند.\n",
    "date": "Sat Dec 24 20:20:55 IRST 2016",
    "newsId": "415917",
    "category": "mostvisited",
    "description": "سفارت آمريکا در بيانيه اي نسبت به وقوع حملات تروريستي جديد در ترکيه هشدار داد.",
    "similar_docs": [
      "585fc7789a38f939e7bc248b"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea949c",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415916/دلار-رکورد-شکست-قيمت-دلار-آزاد-????-تومان",
    "title": "دلار رکورد شکست/ قيمت دلار آزاد ???? تومان",
    "text": "به گزارش فارس، تا دقايقي پيش قيمت دلار حدود 4008 تومان معامله مي‌شد اما هم‌اکنون در بازار تهران بهاي دلار به رقم بي‌سابقه 4040 تومان رسيده است.\nدلار رکورد شکست/ قيمت دلار آزاد ???? تومان\nدلار رکورد شکست/ قيمت دلار آزاد ???? تومان\nقيمت فروش يورو هم 4270 تومان و پوند 4960 تومان است که تفاوت چنداني با خبر قبلي ندارد.\nامروز بانک مرکزي در اطلاعيه‌اي اعلام کرد: بانک مرکزي علاوه بر تأمين به موقع ارز مبادله‌اي، کسري منابع بانک‌ها براي نيازهاي وارداتي مشتريان خود با نرخ بازار را تأمين مي‌کند. بنابراين از تمام فعّالان اقتصادي اعم از توليدکنندگان و تجّار دعوت مي‌شود به منظور تامين ارز و استفاده از کانال‌هاي بانکي براي عمليات ارزي و واردات خود به بانک‌هاي داراي مجوّز فعّاليت ارزي مراجعه کنند.\n«دستورالعمل و ضوابط اجرايي خريد و فروش به نرخ بازار» درصدد است عمليات ارزي اشخاص حقيقي و حقوقي را به کانال بانکي هدايت و ريسک عملياتي فعّالان اقتصادي را کاهش دهد.\nبر اساس اين بخشنامه، بانک‌ها‌ مي‌توانند درآمدهاي ارزي حاصل از صادرات غيرنفتي اشخاص حقيقي و حقوقي و ارز ورودي به کشور را از طريق نمايندگي‌هاي ديپلماتيک مقيم ايران و سرمايه گذاران خارجي و دفاتر نمايندگي بانک‌ها، به نرخ آزاد خريداري کنند. \nبر اساس ترتيب‌هاي جديد، بانک‌ها مي‌توانند ارزهاي خريداري شده موضوع اين دستورالعمل را در چارچوب مجموعه مقررات ارزي و يا از طريق صرافي‌هاي معتبر به فروش برسانند؛ ضمن اينکه فروش ارز خريداري شده به ساير بانک‌ها و صرافي‌ها نيز مجاز است. نرخ خريد و فروش ارز بر اساس توافق بانک و مشتري تعيين خواهد شد.\n",
    "date": "Sat Dec 24 20:19:42 IRST 2016",
    "newsId": "415916",
    "category": "mostvisited",
    "description": "قيمت دلار در بازار تهران امروز به مبلغ بي سابقه 4040 تومان رسيده است.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb0e4"
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9593",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415915/احساس-دردمندي-در-قبال-آلام-جامعه-کاهش-يافته-است",
    "title": "احساس دردمندي در قبال آلام جامعه کاهش يافته است",
    "text": "به گزارش ايسنا، عليرضا يونسي در نشست تخصصي «جهان عاري از خشونت و مفهوم ديگري» که در محل سالن اجتماعات معاونت برنامه ريزي استانداري برگزار شد،  اظهار کرد: در دوران رئيس جمهوري سابق زماني که تئوري پردازان اداره جامعه سلطه مطلق غرب را برجهان اعلام کردند، طرح گفت وگوي تمدن ها حرف جديدي در مديريت جوامع بيان کرد.\nمعاون سياسي و امنيتي استانداري مازندران، گمشده جامعه ما را معنويت، اخلاق، فضيلت، عفت و عدالت به معناي حقيقي کلمه عنوان کرد و افزود: علم امروز نتوانسته انسان را اقناع کند و ما بايد به اصالت حقيقي انسان بازگرديم و خودمان را متصل به نور مطلق کنيم.\nيونسي با تاکيد بر عمل به فرامين قرآن کريم در جامعه، اضافه کرد: در جامعه کنوني عمل به ارزش هاي ديني کم رنگ شده است و در قبال آلام جامعه احساس دردمندي کمي داريم؛ فساد و پارتي بازي در جامعه وجود دارد و فرهنگ غرب با فيلم هاي زشت و دنياي ناجوانمردانه که جز فساد ثمره ديگري ندارد، در حال گسترش است.\nوي با بيان لزوم گسترش سياست هاي اخلاقي در همه افراد جامعه، گفت: سياست دولت روحاني، اشاعه پاکي، صداقت، دوري از ظلم و ناجوانمردي در جامعه است و به همين دليل بحث حقوق شهروندي از سوي دولت مطرح شد.\nيونسي با اشاره به موضوع برجام که اقدام ارزشمند جهاني و پيروزي بزرگ سياسي براي ما به ارمغان آورد، افزود: اصول و منفعت ملي  ما بر اين موضوع دخيل است و بايد برروي آن متحد باشيم چون هيچ راهي جز اتحاد نداريم.\nمعاون سياسي و امنيتي استانداري مازندران با تا?کيد بر اجراکردن اقدامات زيربنايي و اساسي براي پيشرفت جامعه، تصريح کرد: بايد بپذيريم که در قبال هم استاني هاي خودمان مسئوليت و رسالت داريم.\n",
    "date": "Sat Dec 24 20:18:37 IRST 2016",
    "newsId": "415915",
    "category": "mostvisited",
    "description": "معاون سياسي، امنيتي استانداري مازندران گفت: در جامعه کنوني عمل به ارزش هاي ديني کم رنگ شده است و در قبال آلام جامعه احساس دردمندي کمي داريم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea93ef",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415912/رئيس-سازمان-حج-و-زيارت-تغيير-کرد-سرپرست-جديد-کيست",
    "title": "رئيس سازمان حج و زيارت تغيير کرد/ سرپرست جديد کيست؟",
    "text": "حميد محمدي تا پيش از اين معاون سازمان حج و زيارت بود که پس از انتصاب سعيد اوحدي به عنوان مشاور معاون اول رييس جمهور در امور عراق، با حکم وزير فرهنگ و ارشاد اسلامي به عنوان سرپرست سازمان حج و زيارت منصوب شد.\nدر حکم سيدرضا صالحي اميري ـ وزير فرهنگ و ارشاد اسلامي ـ خطاب به حميد محمدي آمده است:\n«نظر به سوابق و تجربيات ارزشمند جنابعالي به موجب اين حکم به عنوان «سرپرست سازمان حج و زيارت» منصوب مي شويد.\nاميد است با استعانت از درگاه خداوند متعـال و هماهنگي با نماينده محترم ولي فقيه در آن سازمان و بهره‌گيري‌ از نيروهاي کارآمد و باتجربه در جهت تقويت و گسـترش برنامه‌هاي مرتبط با حج‌ و زيارت و ارائه خدمات به زائران بيت الله الحرام و عتبات عاليات موفق و مؤيد باشيد.»\nوزير فرهنگ و ارشاد اسلامي همچنين در حکمي جداگانه، «سعيد اوحدي» را نيز به عنوان مشاور وزير منصوب کرد.\nماموريت‌هاي سازمان حج و زيارت بعد از تعليق عمره و متوقف شدن سفر حج تمتع، کاهش يافته و بيشتر متمرکز بر موضوع عراق شده است. پس از انتصاب سعيد اوحدي به عنوان مشاور معاون اول رييس جمهور و کاهش حضورش در سازمان حج و زيارت، اين انتظار مي‌رفت که او پس از حدود دو سال فعاليت، از اين سازمان خداحافظي کند. در زمان مديريت او سازمان حج و زيارت دو حادثه سرنوشت ساز منا و فرودگاه جده اتفاق افتاد که حج و عمره ايراني‌ها را تا امروز دچار بلاتکليفي کرده است.\n",
    "date": "Sat Dec 24 20:08:12 IRST 2016",
    "newsId": "415912",
    "category": "mostvisited",
    "description": "وزير فرهنگ و ارشاد اسلامي در حکمي «حميد محمدي» را به عنوان سرپرست سازمان حج و زيارت منصوب کرد.",
    "similar_docs": [
      "585fc7779a38f939e7bc242c",
      "585fc9ae9a38f93a8b7f86fb"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94df",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415911/پاسخ-ربيعي-به-وزير-بهداشت-حتي-پول-سرمايه‌گذاري-به-بخش-درمان-پرداخت-شد-بازهم-مي‌گويند-پول‌ها-کجاست",
    "title": "پاسخ ربيعي به وزير بهداشت: حتي پول سرمايه‌گذاري به بخش درمان پرداخت شد، بازهم مي‌گويند پول‌ها کجاست؟",
    "text": "شما منتقدهاي زيادي به خصوص در بدنه دولت داشتيد علت آن چيست؟\nمن در بدنه دولت منتقدي نديدم .\nيکي از منتقدان شما همکارتان در وزارت بهداشت است؟\nپس من فقط يک منتقد دارم! ما يک دولت هستيم و بايد با هم پايه‌هاي دولت را تقويت کنيم.\nچرا شما با همين يک منتقد در دولت وارد تعامل نشديد؟\nبنده اعتقادي به علني کردن مسائل در مجامع عمومي ندارم، جامعه بي‌اميد جامعه‌اي است که در آن آسيب زياد مي‌شود موفقيت کاهش مي‌يابد و دشمن به آن زور مي‌گويد و ما نياز داريم به جامعه اميد دهيم و هر چيزي که باعث کاهش نااميدي مي‌شود من آن را براي خودم حرام مي‌دانم.\nوزير بهداشت معتقد است پول درمان کارگران صرف هزينه درمان آن‌ها نمي‌شود اين پول در کجا صرف مي‌شود؟\nاين حرف درست نيست روزي که من به وزارتخانه کار آمدم بودجه تامين اجتماعي 8 هزار ميليارد تومان بود و امروز به 18 هزار ميليارد رسيده که اين رقم بسيار قابل توجه است. بنده مي‌توانم تمام حسابرسي‌هاي تامين اجتماعي را شفاف نشان دهم تمام هزينه‌هاي درمان در بخش درمان هزينه مي‌شود حتي بيشتر از آن. در حقيقت ما ??.? درآمدي که به دست مي‌آوريم را بايد در بخش درمان، از کار افتادگي و غرامت هزينه کنيم و ??.? را صرف پرداخت مستمري به بازنشستگان مي‌شود.\n72 هزار ميليارد بودجه تامين اجتماعي در سال 95 بود و ما بايد 7 هزار ميليارد از ماليات‌ها دريافت مي‌کرديم که با توجه به وضعيت بد بازار اين مبلغ دريافت نشده است و ما فقط 42 هزار ميليارد تومان از مردم جمع کرديم که همان را هم بايد صرف پرداخت مستمري مي‌کرديم. آيا من مي‌توانم يک روز مستمري يک خانواده را ديرتر پرداخت کنم. آيا مي‌توانم پول درمان را پرداخت نکنم جواب هر دوي اين سوال‌ها منفي است. تمام پول درمان تا پايان سال پرداخت مي‌شود. برخي يک طرفه نگاه مي‌کنند من بايد هم پول مستمري را پرداخت کنم هم پول درمان را به مفهومي ديگر بايد سهم هر دو را بدهم .\nپول درمان کجا مي‌رود برخي مي‌گويند پول درمان را سرمايه‌گذاري کرديم که بايد بگويم حتي ما پول سرمايه‌گذاري را به بخش درمان پرداخت کرديم. بنده وام گرفتم و شرکت‌ها را گرو گذاشتم و به درمان پرداخت کردم. پس تاکيد مي‌کنم که تمام پول درمان براي درمان خرج مي‌شود و حتي به جاي ??.? ما ??.? پرداخت کرده‌ايم. وقتي مي‌گويند پول درمان کجا رفته مانند اين است که يکسري آدم فاسد در اين وزارتخانه نشسته‌اند. ما پرداخت مطالبات داروخانه‌ها و بخش خصوصي را آغاز کرده‌ايم که اين پروژه بزرگي است و تا پايان سال تمام آن پرداخت مي‌شود . قانون به ما گفته است از پولي که به دست مي‌آوريد پرداخت‌ها را انجام دهيد و اگر سهم ما به موقع پرداخت شود حتي پول هم زيادي داريم.\nپرداخت‌ها به داروخانه‌ها و بيمه سلامت آغاز شده و ما 4 هزار ميليارد تومان به بخش خصوصي پرداخت کرده‌ايم که 2 هزار ميليارد تومان آن اوراق و 2 هزار ميليارد تومان آن نقدي است و تفاهم کرده‌ايم که شرکت‌هاي دارويي اوراق‌ها را به عنوان بدهي خود بپذيرند.\nعده‌اي مي‌گويند طرح تحول سلامت محکوم به شکست است نظر شما در اين رابطه چيست؟\nروزي که آقاي روحاني براي مناظره انتخاباتي به تلويزيون آمد گفت که براي تمام مردم ايران بيمه ايجاد مي‌کند که امروز اين کار انجام شده بنده اعتقاد دارم که طرح تحول سلامت شکست ناپذير است اما نياز به اصلاحات دارد. ما يکسري پروژه‌هاي ساخت و ساز داريم که من به آن‌ها پروژه‌هاي فنسي مي‌گويم ما در پروژه‌هاي فنسي تبحر داريم اما در پروژه‌هاي اجتماعي با مشکل روبرو مي‌شويم زيرا اين پروژه‌هاي ذينفع‌هاي زيادي دارد طرح تحول سلامت هم ذينفع‌هاي زيادي از جمله مردم، کارگران، بازنشستگان، کارمندان، پزشکان خصوصي، نظام پزشکي و بيمه‌ها دارد و عادت اداري ما براي اجراي پروژه‌هاي اجتماعي پخته نيست. بنده امروز اعلام مي‌کنم که بيمه‌ها طرح تحول سلامت را بيمه‌ خواهند کرد. بزرگترين اشتباه بنده اين بود که از منابعي که به آن‌ها مطمئن نبودم خرج کردم. ما 11 هزار ميليارد تومان بودجه داديم که بايد منابع و مصارف را با هم يکي کنيم تا دچار کسري نشويم. بودجه بيمه سلامت 16 هزار ميليارد تومان بود که با 8 هزار ميليارد توماني که پرداخت کرديم امروز 4 هزار ميليارد تومان کسري دارد و اگر مصارف را کنترل نکنيم به 18 هزار ميليارد هم مي‌رسد.\nتجميع بيمه‌ها به کجا رسيد؟\nبه هيچ وجه تجميع بيمه‌ها مسئله اصلي طرح تحول نبوده است بلکه براي آن مسئله‌سازي کرده‌اند. محورهاي برنامه طرح تحول سلامت 5 محور بود که يکي از آن‌ها تجميع بيمه‌ها بود يعني ما بايد ابتدا پزشک خانواده را ايجاد مي‌کرديم. بحث تجميع بيمه‌ها هدف کاهش هم‌پوشاني و يکي شدن رفتار بيمه‌ها بود که ما نتيجه آن را عملياتي کرديم. تجميع بيمه‌ها ساختار سازي مي‌خواهد. به عنوان مثال ما در بحث تجميع بيمه‌ها صندوقي داريم که بايد از آن 2/27 پرداخت کنيم که در آن سهم روستاييان صفر درصد ، سهم افراد حاشيه شهرها صفر درصد و سهم کارگران 2 درصد است. اگر ما مي‌خواستيم از اين منابع به صندوق بروند آيا با بحران روبرو نمي‌شديم. دولت براي اين صندوق بودجه‌اي ندارد و فقط سهم کارگران 2 درصد سهم کارگران وارد آن مي‌شود که با اين بودجه بيمارستان‌ها فقط 2 ماه مي‌توانند کار کنند. ما به جاي اينکه بخواهيم يک بخش را از يک سازمان جدا کنيم ک نه با عقل و نه با قانون مغاير است چرا صندوق‌ها را درست نمي‌کنيم.\nدر برخي از کشورها نظام مالياتي پول درمان را مي‌دهد و اين کشورها يک صندوق دارند اما در برخي کشورهاي ديگر مانند کشور ما مردم خودشان حق بيمه را پرداخت مي‌کنند که در اين کشورها اگر فردي نتواند پرداختي داشته باشد دولت آن را مجاني بيمه مي‌کند تا زماني که به رفاه برسد. اين حرف‌ها آينده نظام اجتماعي کشور را به هم مي‌زند، روزي که بنده به وزارت کار آمدم روستاييان با 4 هزار تومان بيمه مي‌شدند که امروز اگر روستاييان از طريق نظام ارجاع وارد شوند بيمه آن‌ها رايگان خواهد بود. 4 ميليون بيمه شده روستايي با تأمين اجتماعي هم‌پوشاني داشتند که البته اين موضوع هيچ هزينه اضافي ايجاد نمي‌کند زيرا هر فردي که به بيمارستان براي درمان مي‌رود با يک دفترچه مراجعه مي‌کند. فقط در بخش بيماري‌هاي خاص تخلف وجود داشت که افراد با دو دفترچه دارو مي‌گرفتند و آن را در بازار آزاد به فروش مي‌رساندند. از امسال هر نفر يک دفترچه خواهد داشت و دفترچه‌هاي تأمين اجتماعي هم حذف مي‌شود.\n",
    "date": "Sat Dec 24 20:05:38 IRST 2016",
    "newsId": "415911",
    "category": "mostvisited",
    "description": "علي ربيعي، وزير تعاون، کار و رفاه اجتماعي در گفتگوي مفصلي با باشگاه خبرنگاران جوان، درباره طرح تحول سلامت، تجميع بيمه، پول درمان کارگران و موارد ديگري حرف زده است که بخش هايي از آن را مي‌خوانيد؛",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93d3",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415910/روايت-متفاوت-نماينده-اصلاح‌طلب-يزد-از-حمله-به-معاون-روحاني-در-نماز-جمعه-در-بين-مردم-بودم",
    "title": "روايت متفاوت نماينده اصلاح‌طلب يزد از حمله به معاون روحاني در نماز جمعه /در بين مردم بودم",
    "text": "روز گذشته اعتراضات مردم نسبت به مسئولان دولتي، دامن يکي از اصولگراترين چهره هاي دولت يازدهم را گرفت. کسي که سابقه حضور در شوراي نگهبان را نيز دارد. حسنيعلي اميري وقتي در مسجد جامع شهر يزد براي نمازگزاران نمازجمعه اين شهر سخن مي گفته، با شعارهايي مثل «مرگ بر فتنه‌گر» و «مرگ بر منافق» مواجه شد و برخي به سمت او مهر و تسبيح پرت کردند. \nدر زمان اين اتفاق نماينده اصلاح طلب مردم يزد و اشکذر در نمازجمعه حضور داشته و از نزديک شاهد ماجرا بوده است. در حالي که اميري،‌ خودش معتقد است بر هم زدن سخنراني اش سازماندهي شده بوده، اما ابوالفضل موسوي بيوکي روايت ديگري دارد. او مي گويد بر اساس آنچه که ديده اين اتفاق سازمان يافته نبوده است. البته به زعم او سازمان يافته نبودن، چيزي از بد بودن اتفاق کم نمي کند. درباره اتفاقات ديروز با ابوالفضل موسوي بيوکي گفت‌وگو کرديم که مشروح آن در ادامه مي‌آيد:\nآقاي موسوي بيوکي، شما روز گذشته در نماز جمعه حضور داشتيد که در آن، همشهري هاي شما ميزبان خوبي براي معاون رئيس جمهور نبودند. آنجا چه اتفاقي افتاد؟\nمن زماني به نماز جمعه رسيدم که وسط صحبت هاي آقاي اميري بود. موقعي که رسيدم ايشان در حال صحبت درباره برجام بود. صحبت هاي برجام را که شروع کرد، مردم به حمايت از ايشان شعار «مرگ بر آمريکا» سر دادند. که شعاري منطقي هم بود. قسمت بعدي صحبت هاي آقاي اميري درباره فعاليت هاي دولت بود، مثل اينکه دولت تورم را کنترل کرده و رشد اقتصادي را افزايش داده و... يک دفعه دو سه نفر از جاهاي مختلف عنوان کردند که آقا اين حرفها درست نيست. پشت بندش دو سه نفر ديگر، بيشتر ناراحت شدند و شعار مرگ بر منافق سر دادند. به تدريج تعداد اين افراد بيشتر شد. آقاي اميري هم کمي بحثش را ادامه داد اما ديد که نمي شود بيش از اين ادامه داد و به صحبت هايش را خاتمه داد. البته بحثش نيز رو به پايان بود. ولي شعار مردم قطع نشد و از بعد از شعار مرگ بر آمريکا، شعارها ادامه پيدا کرد.\nخود آقاي اميري گفته بودند که درباره وحدت صحبت مي کردند و اشاره اي به آمارهاي دولتي نداشتند؟\nاشاراتي داشتند. خوب هم بود. گزارش کار دولت بود و همه در همه جا اين موضوعات را بيان مي کنند اما نمي دانم چرا آنجا اينگونه برخورد شد.\nعنوان شده اين شعارها و برهم زده شدن سخنراني معاون روحاني سازمان دهي شده بود، تلقي شما هم همين است؟\nصدا از يک نقطه خاص بلند نشد و از گوشه و کنار بود و به تدريج همگاني شد و موضوع هم معيشت مردم بود. پس مردم از دولت سوال داشتند. دو روايت است، ممکن است بگويند سازمان يافته بود يا ممکن است بگويند مردم مستضعفي بودند که رشد اقتصادي و کنترل تورم را لمس نکرده اند و از دولت سوال داشتند. خلاصه ندايي از مردم خطاب به دولت بود.\nپس برآورد شما اين نيست که سازمان يافته بوده است؟\nتصور من اين نبود. البته اقدام خوبي نبود. بالاخره اولا ايشان معاون رئيس جمهور است، دوما آنجا هم نمازجمعه بود. سوما آنجا مسجد بود، چهارما مردم يزد هستند. ما به مردم قناعت معروف هستيم و يزد به دارالعباده معروف است. ما به خصوصيات خوب معروف هستيم. اينها نشان مي دهد که خيلي به مردم فشار آمده که اين واکنش را نشان دادند.\nچنين اتفاقاتي در يزد مسبوق به سابقه بوده است؟\nخير. چنين اتفاقي در يزد خيلي بعيد بود و خود من هم خيلي تعجب کردم. مردم بعد از اينکه نماز تمام شد، با همان شعار بدرقه کردند. بعد که پيش من آمدند همه حرفشان اين بود که وضعيت معيشتي ما تغييري نکرده و ما همچنان تحت فشار هستيم. به نظر من برخوردشان سياسي نبود اما اين اتفاقي که افتاد اصلا اتفاق خوبي نبود.\nعجيب است که اين برخوردها با اصولگراهاي دولت شروع شده است؟\nبله، آقاي اميري عضو شوراي نگهبان بوده، از اصولگراهاي دولت است، مورداعتماد همه است. اگر سازمان يافته بود اين اتفاق براي آقاي اميري نمي افتاد و براي افراد ديگري از دولت مي‌افتاد. اگر بگوييم سازمان يافته بوده، تحليل هاي زيادي پشت سر آن مي آيد که مثلا وقتي با اميري اين کار را مي کنند، بقيه که سهل هستند.\nمن در خطبه هاي نمازجمعه نبودم، بايد خطبه ها را گوش بدهيم ببينيم آنجا چه گفته شده و آيا سخنان آقاي اميري منطبق بر حرف هاي مطرح شده در خطبه بوده يا خير. اما شنيده ام که آقاي ناصري در خطبه ها گفته بودند که اي دولتمردان اگر مي خواهيد مشکلات مردم را بفهميد مستقيما با خود مردم حرف بزنيد، به گزارش دستگاه ها بسنده نکنيد. خودتان با مردم روبه رو شويد. شايد مردم اينگونه گزارش مستقيمي از وضعيت خود را به دولتمردها منعکس کرده اند که نحوه انعکاس خوب نبوده است.\nاگر فرض کنيم سازمان يافته نبوده، با توجه به اينکه کساني  به نمازجمعه مي روند که متعهدترين آدم ها نسبت به نظام هستند، شعار دادن آنها عليه يکي از نزديک‌ترين افراد به نظام...\nببينيد اتفاق، اتفاق خوبي نيست و کلا بد بوده است. با هر نگاهي که تحليل کنيم، از اين اتفاق به نتايج خوب نمي رسيم. نمازجمعه در مصلي نبوده، بلکه در مسجد جامع بوده است. ما در يزد براي مسجد خيلي حرمت قائليم و برايمان مهم است که در مسجد چه حرف هايي را بزنيم و چه حرف هايي را نزنيم. آقاي اميري هم مديربلندپايه کشور است، آن هم يکي از بالاترين مديران حقوقي.\nشما بعد از اين اتفاق آقاي اميري را ديديد؟\nمن ديگر نرسيدم پيش ايشان بروم، يعني رويم نشد. چون تا قبلش خيلي با هم رفيق بوديم. گزارش مي داديم و گزارش مي گرفتيم، خواسته هاي استان را منعکس مي کرديم که بايد به استان يزد بيشتر توجه شود. ايشان هم رفت بالا و گفت از مردم يزد متشکريم که از رئيس جمهور به خوبي استقبال کردند. که در برابر مردم با آن شعارها مشکلاتشان را گرفتند که خوب نکردند. اما نمي توان گفت که سازمان يافته بود.\n",
    "date": "Sat Dec 24 20:04:19 IRST 2016",
    "newsId": "415910",
    "category": "mostvisited",
    "description": "نماينده مردم يزد و اشکذر در مجلس شوراي اسلامي معتقد است که شعار عليه معاون پارلماني رئيس جمهور در نمازجمعه اين شهر سازمان يافته نبوده است.",
    "similar_docs": [
      "585fc7779a38f939e7bc2455"
    ]
  },
  {
    "id": "585fc5c29a38f9398aea95aa",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415909/آماده‌باش-??-هزار-نيروي-فرانسوي-براي-کريسمس",
    "title": "آماده‌باش ?? هزار نيروي فرانسوي براي کريسمس",
    "text": "در همين راستا نزديک به ???? کليسا و ديگر ساختمان مذهبي در فرانسه تحت تجسس و بازرسي قرار گرفته است.برونو لورو، وزير کشور فرانسه در عمليات بازديد از يکي از ايستگاه‌هاي مهم قطار در پاريس؛ ايستگاهي که در آن قطار به سمت جنوب فرانسه، سوئيس، ايتاليا و اسپانيا مي‌رود با اعلام اين خبر گفت که تهديد در فرانسه رو به فزوني است اما تعامل ما به قدر کافي قوي نيست.\nوي درباره افزايش عمليات امنيتي در فرانسه پس از حمله اخير در بازار کريسمس در برلين گفت، مساله افزايش نيروهاي امنيتي نيست بلکه مساله مهم ارزيابي روزانه ميزان خطرات و رفع منابع تهديد کننده و خطرزا است.\nمنبع: خبرگزاري ايسنا\n",
    "date": "Sat Dec 24 20:02:53 IRST 2016",
    "newsId": "415909",
    "category": "mostvisited",
    "description": "دولت فرانسه با هدف تامين امنيت در تعطيلات کريسمس، بيش از ?? هزار نيروي پليس، مامور ژاندارمري و نيروي ضد تروريسم ارتش را به کار مي‌گيرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea9389",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415908/قانوني-که-اگر-فيفا-تصويبش-کند-فوتبال-ايران-متحول-مي‌شود",
    "title": "قانوني که اگر فيفا تصويبش کند، فوتبال ايران متحول مي‌شود",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ فدراسيون جهاني فوتبال به دنبال تصويب قانوني است که طبق آن فقط کاپيتان هر تيم حق صحبت با داور را دارد. اين قانون در صورتي که تصويب شود، تاثير زيادي در فوتبال ايران مي گذارد چراکه در فوتبال ايران بازيکنان عادت دارند اعتراضشان را شخصا به داور منتقل کنند و معمولا وقتي اتفاقي رخ مي دهد، همه آن ها به طور دسته جمعي به سمت داور حمله ور مي شوند.\nاما در صورت تصويب اين قانون ، چنين اجازه اي به بازيکنان داده نخواهد شد و بازيکنان حق نخواهند داشت شخصا به داور اعتراض کنند. با اين حساب شاهد متحول شدن فوتبال ايران خواهيم بود.\n",
    "date": "Sat Dec 24 20:01:15 IRST 2016",
    "newsId": "415908",
    "category": "mostvisited",
    "description": "فيفا به دنبال تصويب قانوني است که مي‌تواند فوتبال ايران را متحول کند.",
    "similar_docs": [
      "585fc5be9a38f9398aea9345",
      "585fc7799a38f939e7bc2518"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9523",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415906/عوامل-به-وجود-آمدن-سندرم-خانه‌هاي-بيمار",
    "title": "عوامل به وجود آمدن سندرم خانه‌هاي بيمار",
    "text": "به گزارش سرويس بازار ايسنا، پيمان ابراهيمي عضو هيات‌علمي دانشگاه آزاد اسلامي واحد تهران غرب و مدرس رسمي سازمان نظام مهندسي در اين همايش اظهارکرد: خانه‌اي ايمن است که بيمار نباشد، شرايط آسايش در خانه بسيار فاکتور مهمي است. درگذشته وقتي بحث آسايش مي‌شد فقط موضوع دما مطرح بود. ولي اکنون با وسايل گرمايش بايد شرايط آسايش تامين شود. شرايط و دماي آسايش در زمستان بر اساس استاندارد بين ?? تا ?? درجه سانتيگراد و طبق مقررات ملي ايران بين ?? تا ?? درجه سانتيگراد مطرح است.\nابراهيمي بيان کرد: با وجود اينکه اکنون مرگ خاموش ناشي از عدم استفاده صحيح از وسايل گازسوز و مشکلات دودکش آنها مطرح است ولي موضوعي که مغفول باقي مانده «سندروم خانه‌هاي بيمار» است. اين موضوع آمار دقيق و روشني ندارد و به راحتي نمود پيدا نمي‌کند و شايد در سال‌هاي آتي اثر خود را بر سلامت ساکنان داشته باشد.\nمدرس رسمي سازمان نظام مهندسي افزود: عواملي که باعث به وجود آمدن سندرم خانه‌هاي بيمار مي‌شود عبارت است از: تهويه ناکافي، آلاينده‌هاي شيميايي توليد شده توسط وسايل داخل ساختمان (مواد آروماتيک، CO، Cl)، ورود آلاينده‌هاي شيميايي ناشي از منابع خارج از ساختمان، آلاينده‌هاي بيولوژيکي (پوست، قارچ، مايت و...)، کمبود اکسيژن و نشت محصولات احتراق.\nابراهيمي تشريح کرد: علائم و نشانه‌هاي خانه بيمار مي‌تواند؛ احساس ناراحتي و عدم آسايش بدون وجود بيماري قابل تشخيص، تنگي نفس و گرفتگي قفسه سينه، احساس سردرد و گيجي، آبريزش يا گرفتگي بيني، سوزش چشم و گلو، خستگي مفرط، ضعف در تمرکز، پرخاشگري ايجاد کند و در صورت تداوم؛ موجب کندي رشد جسمي و مغزي کودکان و ايجاد سکته در افراد مستعد و سالمندان باشد. در اين زمينه يکي از راهکارها تامين گرماي لازم از طريق سيستم‌هاي گرمايشي است که حرارت را به صورت غيرمستقيم از طريق آبگرم و ساير سيال‌هاي واسط به محيط وارد مي‌کنند. عمل احتراق وسايل گازسوز گرمايشي هم بايد خارج از محيط زندگي انجام گيرد.\nوي در ادامه افزود: براي اينکه بتوان با يکي از عوامل مهم به وجودآورنده سندروم خانه بيمار مقابله کرد، بايستي سعي کنيم وسايل گاز سوز گرمايشي را از محيط زندگي دور کنيم. يکي از راهکارها مي‌تواند استفاده از سيستم‌هاي گرمايشي مرکزي است. متاسفانه در چند سال گذشته با توجه به حجم تبليغاتي صورت گرفته مبني بر مستقل بودن مصرف انرژي، مردم به سمت سيستم هاي گرمايشي به صورت تفکيکي روي آوردند. بحث مستقل نبودن مصرف انرژي هر يک از واحدهاي ساختمان‌ها براي موتورخانه و يا سيستم‌هاي حرارت مرکزي، امروزه با نصب انرژي مترها روي رايزرهاي موتورخانه حل شده است؛ انرژي مترها مصرف انرژي هر يک از واحدها را رصد و گزارش مي‌کند.\nابراهيمي بيان کرد: همچنين يکي ديگر از موانعي که درگذشته سر راه نصب سيستم‌هاي گرمايشي مرکزي بود، فضاي اشغال شده توسط آن هست. خوشخبتانه اخيرا اين مشکل نيز مرتفع شده و به دو صورت راهکارهايي براي اين مانع در نظر گرفته شده است. بدين صورت که در مرحله اول تلاش شده که سيستم‌هاي گرمايشي مرکزي به صورت کامپکت و يکپارچه شده و فضاي کمتري را اشغال کند و در مرحله دوم در صورت امکان در پشت بام ساختمان‌ها نصب شود.\n",
    "date": "Sat Dec 24 19:58:46 IRST 2016",
    "newsId": "415906",
    "category": "mostvisited",
    "description": "با توجه به اهميت آموزش و ترويج روش‌هاي جلوگيري از خطرات ناشي از نشت گاز و مسموميت ناشي از گاز منواکسيد کربن (مرگ خاموش) به ويژه در فصل زمستان، سازمان نظام مهندسي ساختمان استان البرز اقدام به برگزاري همايش «جامعه سالم و ايمن، تجهيزات استاندارد و پيشگيري از مرگ خاموش» کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea939c",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415905/در-آخرين-مکالمه-تلفني-گورباچف-با-بوش-پدر-چه-گذشتجزئيات",
    "title": "در آخرين مکالمه تلفني گورباچف با بوش پدر چه گذشت؟+جزئيات",
    "text": "در هفته‌هاي پيش از آن نشانه‌هايي آشکار شده بودند که نشان مي دادند اتحاد جماهير شوروي ديگر از هم فروپاشيده است. در اوکراين براي کسب استقلال همه‌پرسي ملي‌اي برگزار شده بود و ديگر جمهوري‌هاي شوروي نيز در حال حرکت در آن جهت بودند. \nبه گزارش \nدر آخرين مکالمه لحن صحبت‌ها نشان مي‌دهند که آن دو بيش از آن‌که رقباي دوران جنگ سرد باشند به شرکاي تازه‌اي تبديل شده‌اند. در اين مکالمه گرماي روابط و حس ايجاد اعتماد ميان دو رهبر احساس مي‌شود. روزنامه «نيويورک تايمز» با انتشار گزارشي جزئيات مکالمه ميان اين دو رهبر سياسي امريکا و شوروي را توضيح داده است: \nبوش: سلام، ميخائيل. \nگورباچف: جورج، دوست عزيز من. خوب است که صدايت را مي‌شنوم. \nبوش: در اين روز مهم و تاريخي به تو تبريک مي‌گويم. \nگورباچف: اجازه بدهيد حرفم را با گفتن موضوعي لذتبخش آغاز کنم. کريسمس را به شما و باربارا و خانواده‌تان تبريک مي‌گويم. اجازه دهيد براي اولين بار کريسمس را به شما تبريک بگويم و بهترين آرزوها را برايتان داشته باشم. \nخب اجازه دهيد بگويم که دو ساعت ديگر من در تلويزيون مسکو سخنراني خواهم داشت و بيانيه کوتاهي را خواهم خواند. من يک نامه براي شما فرستاده‌ام جورج. اميدوارم که بزودي آن را دريافت کنيد. در اين نامه تاکيد کرده‌ام که همکاري ما با يکديگر ارزش زيادي دارد. اميدوارم که تمام مقام‌هاي دو کشور با يکديگر داشته باشند. اميدوارم که مسئوليت خود را براي اين امر مهم درک کنند. \nبوش: اجازه دهيد چيزي را به شما بگويم که بسيار مهم است.  تاکيد من بر روي آينده کشورهاي مشترک‌المنافع است. در نتيجه کمک به روند همکاري ميان جمهوري‌هاي شوروي وظيفه مشترک ماست. \nگورباچف: خوب است. در حال حاضر در مورد روسيه دومين موضوع مهمي که مي‌خواستم با شما در ميان بگذارم فرمان استعفايم از مقام رياست‌جمهوري اتحاد جماهير شوروي است که بر روي ميزم گذاشته‌ام. من از تمام سمت‌هاي خود به خصوص فرماندهي کل قوا استعفا خواهم داد و قدرت و اختيارات استفاده از تسليحات هسته‌اي را به رييس‌جمهوري فدراسيون روسيه انتقال خواهم داد. در نتيجه، من امور را تا زمان تکميل روند قانون اساسي انجام خواهم داد. مي‌توانم به شما اطمينان دهم که همه چيز تحت کنترل شديد قرار خواهد داشت. به محض اعلام استعفاي من اين احکام به اجرا گذاشته خواهند شد. مطمئن باشيد که ارتباطات قطع نخواهند شد. مي‌توانيد شب کريسمس بسيار آرامي را داشته باشيد. بازهم در مورد روسيه احازه دهيد بگويم که همه ما بايد بهترين کاري که مي‌توانيم را براي حمايت از آن انجام دهيم. ما نيازمند حمايت از روسيه هستيم شرکاي ما بايد کار را انجام دهند و نقش مهمي ايفا کنند. \nقصد ندارم اين موضوع را مخفي کنم که از نظر سياسي يعني حيات سياسي‌ام فعال خواهم بود. هدف اصلي من کمک به تمام روندهايي است که بتوان پروستروئيکا (اصلاحات اقتصادي) آغاز‌شده را به سرانجام رساند و تفکر جديدي در امور جهان را عملي کرد. مردم امريکا و مطبوعات امريکايي از من درباره روابط شخصي‌ام با شما مي‌پرسند. مي‌خواهم در اين برهه زماني به شما بگويم که براي روابط‌مان ارزش زيادي قائل هستم و مي‌گويم که بايد با يکديگر دوستي و اتحاد داشته باشيم. نقش ما ممکن است تغيير کنند من مي‌خواهم به شما اطمينان دهم که آن‌چه را که توسعه داده‌ايم تغيير نخواهد کرد. براي شما و بارابارا بهترين‌ها را آرزو مي‌کنم. \nبوش: ميخائيل، اجازه دهيد مراتب قدرداني خود را براي اين تماس به شما اطلاع دهم. من با علاقه زياد به گفته‌هاي شما گوش دادم. ما در تعامل با يکديگر باقي خواهيم ماند؛ به خصوص با فدراسيون روسيه که مشکلات زيادي مي‌تواند در اين زمستان داشته باشد. من خوشحال شدم که شما برنامه‌اي براي مخفي کردن نداريد و از لحاظ سياسي فعال خواهيد ماند. \nمن نامه‌اي را امروز براي شما نوشته که ارسال مي‌شود. اعتقاد دارم که آن‌چه شما انجام داده‌ايد در تاريخ زنده خواهد ماند و توسط مورخان نقل خواهد شد. از نظر شما در قبال سلاح‌هاي هسته‌اي قدرداني مي‌کنم. من با علاقه مي‌دانم که مسئوليت در قانون اساسي در اين مورد به بوريس يلستين منتقل شده است. به شما اطمينان مي‌دهم که مي‌توانيم همکاري خوبي در اين زمينه با يکديگر داشته باشيم. در حال حاضر، در کمپ ديويد هستيم و مي‌توانيم پذيراي شما به همراه بچه‌ها و نوه‌ها باشيم. يکي از بچه‌هاي‌مان در فلوريدا است و ديگري با خانواده در ويرجينيا. هر زماني که به امريکا بياييد از شما استقبال خواهيم کرد. اميدوارم زودتر شما را اينجا ببينم. دوستي ما قوي باقي خواهد ماند و هيچ ترديدي در اين‌باره ندارم. البته با احترام با ساير رهبران جمهوري روسيه و جمهوري‌هاي ديگر نيز برخورد خواهيم کرد. ما با برسميت‌شناختن  و احترام به حاکميت هر کدام از جمهوري‌ها عمل خواهيم کرد. از پيشنهادات شما در نقش جديد احتمالي‌تان استقبال خواهيم کرد. اين را بدانيد که دوستي من و باربارا با شما بسيار بسيار براي‌مان با ارزش است. در اين زمان خاص از سال به شما درود مي‌فرستم و قدردان شما براي آن‌چه که براي صلح جهاني انجام داده‌ايد هستم. بسيار ممنونم. \nگورباچف: سپاسگزارم جورج. خوشحالم که امروز تمام اين‌ها را از شما شنيدم. با شما خداحافظي مي‌کنم. \nبوش: با بهترين آرزوها براي شما، ميخائيل \nگورباچف: خداحافظ\n",
    "date": "Sat Dec 24 19:02:53 IRST 2016",
    "newsId": "415905",
    "category": "mostvisited",
    "description": "کمتر از دو ساعت پيش از اعلام استعفاي ميخائيل گورباچف آخرين رييس‌جمهوري اتحاد جماهير شوروي در ?? دسامبر سال ???? ميلادي او تماسي تلفني با جورج اچ دابليو بوش (پدر جورج دابليو بوش) داشت که جشن کريسمس را به همراه نوه‌هايش در کمپ ديويد مي‌گذراند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9440",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415904/اظهارات-حضرتي-درباره-نرخ-سود-بانکي",
    "title": "اظهارات حضرتي درباره نرخ سود بانکي",
    "text": "الياس حضرتي درباره نرخ سود بانکي اظهار داشت: «با وجود کاهش نرخ سود بانکي به ?? درصد، اما عملا بانک‌ها نمي‌توانند اين نرخ را اعمال کنند.»وي افزود: «دليل اين موضوع هم اين است که بانک‌ها يک جدولي دارند که در اين جدول، بخشي از بهره را بايد به بانک مرکزي بدهند. يک بخشي هم به صورت سپرده به مردم پرداخت مي‌شود. هزينه‌هاي ديگري هم بانک‌ها دارند که در نهايت ?? درصد، کف نرخ بهره مي‌شود.»\nنماينده مردم تهران در مجلس شوراي اسلامي عنوان کرد: «به عبارتي، اگر نرخ سود را کمتر از ?? درصد در اين شرايط در نظر بگيرند، به مشکل مي‌خورند.»حضرتي متذکر شد: «در حال حاضر در مجلس، هدف ما دغدغه فعالان اقتصادي است. فعالان اقتصادي مي‌گويند ما مي‌خواهيم از وام‌هاي بانکي استفاده کنيم، اما بهره‌اش بالاست و جريمه‌هاي سنگيني نيز دارد.»\nوي با بيان اين‌که فعاليت اقتصادي سالم با بهره ?? درصد امکان‌پذير نيست، گفت: «دغدغه دوم ما، دغدغه علما و مراجع تقليد است که روي عمليات بانکي بدون ربا تاکيد دارند.»حضرتي افزود: «به نظر من، چه دليلي دارد که ما بانک‌هاي دولتي متعدد داشته باشيم. در يک خيابان چندين بانک ديده مي‌شود.»\nوي عنوان کرد: «ما با اين اوضاع و احوالي که اقتصاد کشور دارد، بانک‌ها را مي‌توانيم محدود و آنها را در يکديگر ادغام کنيم.»عضو شوراي پول و اعتبار با بيان اين‌که ما بايد به سمتي برويم که هزينه بانک‌ها را کم کنيم، تصريح کرد: «يک بخش زيادي از شبه بهره، هزينه‌هاي سنگيني است که بانک‌ها روي دوش خود گذاشته‌اند. هم‌اکنون تعداد ساختمان‌ها خيلي زياد شده است.»\nمنبع: خبرآنلاين\n",
    "date": "Sat Dec 24 18:57:47 IRST 2016",
    "newsId": "415904",
    "category": "mostvisited",
    "description": "عضو شوراي پول و اعتبار با اشاره به تعداد ساختمان‌هاي بانک‌ها، گفت: «يک راه کم کردن هزينه بانک‌ها و به تبع، کاهش نرخ بهره، هزينه‌هاي سنگيني است که بانک‌ها روي دوش خود گذاشته‌اند.»",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9562",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415901/دستگيري-زن-و-شوهر-رمال-در-همدان-کلاهبرداري-در-فضاي-مجازي",
    "title": "دستگيري زن و شوهر رمال در همدان/ کلاهبرداري در فضاي مجازي",
    "text": "سرهنگ اکبر اميني، رئيس پليس فتا استان طي گفتگويي با اعلام مطلب فوق افزود: پس از رصد کارشناسان پليس فتا مشخص شد صفحه اي در شبکه اجتماعي اقدام به فال گيري و رمالي مي کند.\nوي خاطرنشان کرد: پس از انجام تحقيقات ميداني متوجه شديم يک کاربر با جلب اطمينان افراد گروه در سطح کشور و با کسب مبالغي اقدام به فالگيري و حل مشکلات مردم مي کند.\nرئيس پليس فتا همدان ادامه داد: کارشناسان پليس فتا همدان با بکارگيري شگردهاي خاص پليسي متهم را شناسايي کرده و با دستور مقام قضايي، اين فرد را دستگير کردند.\nسرهنگ اميني افزود: متهم در بازجويي ها به فال گيري و دعانويسي به همراه شوهرش اقرار و انگيزه خود را بيکاري و کسب منافع مالي اعلام کرد.\nوي تاکيد کرد: افراد سودجو مسائل خرافاتي را به شکل مدرن در شبکه‌هاي مجازي رواج داده و از سادگي و زودباوري طعمه‌هاي خود نهايت بهره را مي‌برند.\nرئيس پليس فتا همدان تصريح کرد: شهروندان مي توانند با کسب مهارت‌هاي زندگي و افزايش اعتماد به نفس زندگي خود را مديريت کرده و به اين ترتيب زمينه بروز آسيب‌هاي ناشي از مشکلات فالگيري و رمالي را از بين ببرند.\nلازم به ذکر است، پس از رصد و کنترل فضاي مجازي در هشت ماهه سالجاري، 6 هزار و 873 سايت مجرمانه شناسايي و براي 280 متخلف پرونده قضايي تشکيل شده است.\nدر اين ميان، جرائم مالي، اقتصادي و کلاهبرداري با 54 درصد و جرائم اخلاقي با 40 درصد بيشترين ميزان تخلفات در حوزه فضاي مجازي استان همدان بوده است.\n",
    "date": "Sat Dec 24 18:54:21 IRST 2016",
    "newsId": "415901",
    "category": "mostvisited",
    "description": "رئيس پليس فضاي توليد و تبادل اطلاعات فرماندهي انتظامي همدان گفت: يک زوج فالگير که در فضاي مجازي فعال بوده و اقدام به رمالي مي کردند توسط پليس دستگير شدند.",
    "similar_docs": [
      "585fc5be9a38f9398aea932f"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea950d",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415900/آيا-وضعيت-سوريه-بحراني‌تر-مي‌شود",
    "title": "آيا وضعيت سوريه بحراني‌تر مي‌شود؟",
    "text": "اما شايد بتوان اينگونه نگاه کرد که جنگ شکل گرفته و هزاران نفر در سوريه و عراق کشته و آواره شده و بازيگران زيادي روبروي هم ايستاده و حال سفير روسيه به دست پليسي 22 ساله که فرياد حلب را فراموش نکنيد مي دهد، کشته مي شود. آيا اين سفير کشي مي تواند به جنگ خاورميانه پايان دهد يا حداقل بر آن تاثير بگذارد؟ البته شايد بسياري از تحليلگران اين سفير کشي را با پيچيده شدن روابط روسيه و ترکيه و همچنين متشنج شدن اوضاع ترکيه و کارنامه اردوغان در اين چند صباح مربوط کنند، اما چيزي که بواقع مشخص است اين است که اوضاع جهان وضع وخيمي را پشت سر مي گذارد. اوضاعي که نشان مي دهد بي نظمي در يک جاي جهان مي تواند به آشوبي بزرگ در ديگر نقاط دنيا منجر شود. موجي کوتاه در آبهاي خاورميانه سونامي بزرگي را در ساحلي دور به دنبال خواهد داشت. \nروسيه و ترکيه انگار نمي توانند ماه عسل آرامي تجربه کنند. آن بار هوايپما و اين بار سفير. روسيه و ترکيه در در چند سال گذشه در موضوع سوريه روبروي هم بوده اند و رفتارهاي همديگر را نقد کرده اند. اما به نظر مي رسد که اختلافات را کنار گذاشته و ديوار اعتماد را نمي خواهند براحتي خراب کنند و جنگي لفظي و عملي راه بيندازند. مي توان گفت بيش از سفير کشي و بالا رفتن از ديوار سفارت، چيزي که دليل اصلي هر جنگي است، مشکلاتي است که دو کشور از قبل درگير آن هستند. موازنه اي که از قبل به هم خورده است و جرقه اي اينچنيني، جنگي بزرگ را رقم مي زند. بايد گفت که روسيه و ترکيه بعد از حادثه هواپيما تلاش زيادي شکل دادند تا اختلافات به تفاهم تبديل گردد.\nدر ترکيه چه خبر است؟\nاما واقعا در ترکيه چه خبر است؟ کودتا، دست پنهان گولن، قشون کشي به عراق و سوريه، انفجار، دستگيري، انفجار، دستگيري کردها و نمايندگان آنها و بالاخره سفير کشي. همه اينها بيش از آنکه تحولاتي سياسي و طبيعي باشند تحولاتي خطرناک و البته آشوب انگيز هستند که روند ثبات در ترکيه را بيش از پيش به هم مي ريزد و عقب مي اندازد. \nروند يکسان و قابل تفسيري در ترکيه مشاهده نمي شود. هر اتفاقي که مي افتد مي توان به چند گروه همزمان نسبت داد. به کرد ها و پ.ک.ک، به گولني ها و آنها که در کودتا دست داشتند، به مردمي که از مسائل خارجي مخصوصا از مسائلي که در همسايگي آنها در جنوب ترکيه رخ مي دهد ناراحت و خشمگين هستند، به شبه نظاميان يا داعشي ها که گه گاه مي توانند بروند و دوري در ترکيه بزنند و دوباره به سوريه و عراق برگردند. انگار بلبشويي برپاست است در ترکيه. \nاين بلبشو و گمانه زني هاي عجيب و غريب را مي توان در مورد حادثه ترور سفير روسيه نيز مشاهده کرد. اين ضارب کيست؟ جوان خوش تيبي که لباس مهماني پوشيده و با کارت حفاظت وارد گالري هنري شده است که از قضا سفير کشور روسيه، کشوري که سياست هايش در آنچه در سوريه رخ مي دهد تاثير زيادي دارد، سخنراني ميکند. هفت تير و شليک و جهاني در بهت. ضاربي در کسوت پليسي که بعد از کشتن سفير فرياد الله اکبر مي دهد و مي گويد حلب را فراموش نکنيد.\nدر حلب چه چيز را فراموش نکنيم؟ آيا افکار عمومي ترکيه و آنها که با سياست هاي روسيه مخالف هستند چنين مي انديشند که بايد سفير کشي کرد تا همه چيز درست شود؟ به نظر مي رسد که نمي توان افکار عمومي گروهي حداکثري را در ترکيه با افکار داعشي يا تکفيري شناخت. مردم ترکيه با افکاري سکولار که هر چند مسلمان و موحد و مقيد هم هستند اما دين را بيش از اينها از سياست جدا کرده اند و گروه و دسته تندرو سياسي و مذهبي نمي توان بين آنها شناخت. همچنان که رفتارهاي داعشي گونه و افراطي در ايران منفور است در ترکيه هم بايد منفور باشد. ولي به هر روي تاثير رسانه ها را نمي توان بي تاثير دانست. رسانه اي که مي تواند بعد از آزادي حلب مردم را به تحسن مقابل سفارت روسيه و ايران بکشاند و اين دو کشور را مقصر مسائل سوريه بداند.\nچه کسي ضرر مي کند؟\nدر حالي که در ترکيه اظهار نظرهاي زيادي در مورد ضارب سفير روسيه شکل گرفت و در ابتدا جريان، اردوغان او را به کولن منتسب کرد و حتي کساني دوست داشتند او را به پ.ک.ک منتسب کنند هيچ سرنخي از دليل ماجرا در دست نيست و با اينکه جيش الفتح مسئوليت ترور را به عهده گرفته است اما دلايل محکمي بر وابسته بودن اين فرد به اين گروه در دست نيست. حتي عکسي از او در فضاي مجازي دست به دست مي چرخد که او از طرفدران اردوغان و حزب عدالت و توسعه است.\nاما شايد بتوان گفت که از مسير اين اتفاق، روسيه و ترکيه مصمم تر از گذشته به همکاري و همراهي در راستاي مسائل سوريه ادامه دهند. با آزادي حلب و گير افتادن تعدادي از شبه نظاميان در حلب شرقي، روسيه و ترکيه دست به اقداماتي زدند تا اين شبه نظاميان معارض را از آنجا خارج کنند. اين روند هر چند به عنوان بازي عجيبي از طرف روسيه تعبير شد اما به نظر مي رسد اين دو بازيگر به تفاهمات خاصي در اين مورد رسيده اند. شايد اگر اين روند به اين شکل پيش رود آمريکا از يک طرف و ايران از سويي ديگر نقشي کم رنگ در مسائل پيش رو داشته باشند. آمريکا با حضور رئيس جمهوري جديد با مسائل بيگانگي نشان مي دهد و در نظر دارد در جايي ديگر شايد در چين بيشتر تاثير گذار باشد، اما ايران با حضور در منطقه و تاثير بي بديل در معادلات مي تواند اوضاع را مديريت کند تا روند تحولات با نقش و نظر آن مديريت شود.\n",
    "date": "Sat Dec 24 18:47:28 IRST 2016",
    "newsId": "415900",
    "category": "mostvisited",
    "description": "صد سال پيش چنين کاري شايد جنگي جهاني را باعث مي شد و کل اروپا را بهم مي ريخت و ميليونها کشته و آواره بر جاي مي گذاشت.",
    "similar_docs": [
      "585fc7789a38f939e7bc248f",
      "585fc91d9a38f93a6f2cb122"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9427",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415899/قاهره-به-دردسر-افتاده-است",
    "title": "\"قاهره\" به دردسر افتاده است",
    "text": "روزنامه القدس العربي چاپ لندن امروز (شنبه) گزارش داد: رئيس جمهوري مصر و اطرافيانش از اين که تصويب طرح ارائه شده به شوراي امنيت درباره شهرک سازي رژيم صهيونيستي به تاخير افتاده اظهار خشنودي کرده اند.\nمقامات مصري همچنين از اين که ترامپ در تماس تلفني با السيسي از وي خواست به آمريکا سفر کند، اظهار خوشحالي کردند.\nبرپايه اين گزارش، منابع رسمي مصر هر گونه تحت فشار قرار داشتن از سوي رژيم صهيونيستي را در اين زمينه تکذيب کرده و گفتند که تاخير در تصويب اين پيش نويس به منظور فرصت بيشتر براي مشورت درباره اين طرح بوده است.\nدر همين حال دفتر رياست جمهوري مصر اعلام کرد که پس از تماس تلفني دونالد ترامپ رئيس جمهوري منتخب آمريکا با عبدالفتاح السيسي، رئيس جمهوري مصر اين تصميم را اتخاذ کرده است.\nدر بيانيه اي که شب گذشته از سوي دفتر رياست جمهوري مصر منتشر شده، آمده است، در تماس تلفني مذکور دو طرف درباره طرح مطرح شده در شوراي امنيت در باره شهرک سازي (در سرزمين هاي اشغالي) گفت وگو کردند.\nبرپايه اين گزارش، السيسي و ترامپ بر اهميت فراهم کردن فرصت بيشتر به دولت جديد آمريکا درباره روبرو شدن با پرونده فلسطين از همه جهات و با هدف حل و فصل کامل و نهايي اين مساله به توافق رسيدند.\nترامپ در اين تماس تلفني درباره آينده روابط قاهره - واشنگتن و همچنين همکاري در همه زمينه هايي که در جهت منافع دو ملت مصر و آمريکا مي باشد، تاکيد کرد.\nترامپ همچنين در اين گفت وگوي تلفني درباره وضعيت منطقه و تحولات به وجود آمده و چالش هايي که صلح و ثبات و امنيت دو کشور را تهديد مي کند و راه هاي مقابله با اين خطرات با همتاي مصري خود تبادل نظر کرد.\nدر همين حال معصوم مرزوق سفير و معاون سابق وزير خارجه مصر به القدس العربي گفت: اطلاعات به دست آمده درباره تحت فشار قرار گرفتن مصر از سوي آمريکا و يا رژيم صهيونيستي يک تحول منفي خطرناک به حساب مي آيد و نمي توان از اين مساله به آساني عبور کرد.\nوي افزود: اگر اين اقدام مصر در نتيجه فشار ها نباشد ممکن است در راهروي ديپلماسي وارد شده باشد، يعني زماني که پيش نويس قطعنامه اي مطرح شود و مشخص گردد که اين قطعنامه با مشکلاتي در تصويب آن روبرو خواهد شد، مثلا برخي از 5 عضو دائم شوراي امنيت بخواهند از سلاح وتو استفاده کنند، کشوري که اين طرح را ارائه داده تصميم مي گيرد که طرح پيشنهادي خود را به زمان ديگري موکول کند تا زمينه براي مشورت هاي بيشتر وجود داشته باشد؛ در اين صورت اصلاحاتي در پيش نويس قطعنامه براي راضي کردن برخي طرف ها صورت مي گيرد تا تضميني براي اعتراض نکردن کشورهاي عضو دائم شوراي امنيت و يا تصويب آن با اکثريت آرا باشد.\nبه گفته مرزوق، برخي اظهاراتي که از سوي مقامات رسمي مصر بيان مي شود احتمال وجود فشارهاي بين المللي را مطرح مي کند، ولي ما همچنان جانب احتياط را مي گيريم که اين پيشنهاد مصر در چارچوب يک اقدام ديپلماتيک است و اميدوارم اين گونه باشد.\nطارق فهمي استاد علوم سياسي در دانشگاه آمريکا نيز در اين باره گفت: تصميم به تاخير طرح پيش نويس قطعنامه شوراي امنيت عليه شهرک سازي رژيم صهيونيستي با مشورت اعضاي گروه عربي صورت گرفته است.\nوي افزود: گروه عربي ترجيح داد تا مشورت بيشتري بين اعضا صورت گيرد.\nفهمي اظهار داشت: هيچ اختلافي در بندهاي اين پيش نويس وجود ندارد، اما در برخي از بندهاي آن مربوط به وظايف و فعاليت ها مسايلي هست که به زودي حل خواهد شد.\nوي ادامه داد: هيچ فشار بين المللي به مصر در شوراي امنيت وجود ندارد و دليل آن هم اين است که مصر بر بازگرداندن دوباره پرونده فلسطين به شوراي امنيت تاکيد دارد.\nبه گفته فهمي، مصر نماينده گروه عربي در شوراي امنيت است و تاخير در تصويب پيش نويس قطعنامه مربوط به شهرک سازي رژيم صهيونيستي بر اساس مشورت عربي بوده و موضع دولت آمريکا نيز در همين راستاست.\nدر بخشي از طرح پيش نويس قطعنامه پيشنهادي مصر آمده که ادامه شهرک سازي رژيم اسرائيل نقض آشکار قوانين بين المللي و مانعي در برابر روند سازش است.\nدر همين حال در بخش هايي از اين پيش نويس آمده است، «دعوت به عمل به تعهدات به موجب حقوق بين المللي براي تقويت تلاش هاي جاري در مبارزه با تروريسم از جمله همکاري امنيتي موجود و محکوميت آشکار تمامي اعمال تروريستي' و همچنين 'دعوت به اتخاذ اقدامات فوري براي منع تمامي اعمال خشونتي عليه غير نظاميان از جمله اعمال تروريستي» در اين پيش نويس، مفهوم 'اعمال خشونتي'، 'اعمال تروريستي' و 'همکاري امنيتي' به گونه اي و در سياقي مطرح شده است که مقاومت ملت فلسطين عليه اشغالگران را نيز شامل مي شود.\nهمچنين در اين پيش نويس، تلاش شده تا به 'همکاري امنيتي' تشکيلات خودگردان با رژيم صهيونيستي مشروعيت بين المللي داده شود.\n",
    "date": "Sat Dec 24 18:46:40 IRST 2016",
    "newsId": "415899",
    "category": "mostvisited",
    "description": "پس گرفتن پيش نويس قطعنامه از شوراي امنيت درباره شهرک سازي رژيم صهيونيستي در سرزمين هاي اشغالي در داخل و خارج مصر براي قاهره جنجال برانگيز شده و برخي معتقدند که مصر تحت فشار تل آويو مجبور به پس گرفتن و تاخير در تصويب قطعنامه مذکور شده است.",
    "similar_docs": [
      "585fc7789a38f939e7bc2490"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94a6",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415898/پرونده-مسکن-مهر-پرديس-همچنان-باز-است-تحويل-واحدهاي-جديد-تکميلي",
    "title": "پرونده مسکن مهر پرديس همچنان باز است/ تحويل واحدهاي جديد تکميلي",
    "text": "به گزارش خبرگزاري خبرآنلاين، پس از آنکه تعداد زيادي از متقاضيان مسکن مهر شهر جديد پرديس در دادگستري تهران اقدام به طرح شکايت عليه شرکت عمران شهر جديد پرديس کردند، اکنون روابط عمومي اين شرکت اعلام کرده تحويل واحدهاي تکميل شده فاز 8 شهر جديد پرديس آغاز شده است.\nدر اين رابطه روابط عمومي شرکت عمران شهر جديد پرديس اعلام کرد: با حضور قائم مقام وزير راه و شهرسازي در مسکن مهر، تحويل واحدهاي فاز 8 مسکن مهر شهر جديد پرديس آغاز شد.\n",
    "date": "Sat Dec 24 18:44:49 IRST 2016",
    "newsId": "415898",
    "category": "mostvisited",
    "description": "شرکت عمران شهر جديد پرديس اعلام کرد واحدهاي تکميل شده در فاز جديد اين شهر را به متقاضيان تحويل خواهد داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea943b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415895/رضايي-انتشار-سخنان-محرمانه-منتسب-به-ظريف-خلاف-مصالح-جامعه-است",
    "title": "رضايي: انتشار سخنان محرمانه منتسب به ظريف خلاف مصالح جامعه است",
    "text": "محمدابراهيم رضايي در گفت‌وگو با ايسنا، اظهارکرد: بيان محتواي يک جلسه محرمانه در بيرون توسط هر کسي که باشد خلاف شرع و اخلاق است، حتي اگر من بخواهم اخبار داخلي مطرح شده در اين چنين جلسه‌اي را به هر دليلي توجيه کنم کار خلافي انجام داده‌ام .\nوي افزود: نکته مهم‌تر اين که اگر طرح مطالب يک جلسه محرمانه براساس يک متن ناصحيح بوده باشد باعث ايجاد تشويش در جامعه خواهد شد و بسيار مذموم و ناپسند است. آقاي کريمي قدوسي هم اصلا در اين جلسه حضور نداشته و مشخص نيست با چه استدلالي اين مباحث را مطرح کرده است.\nاين عضو کميسيون امنيت ملي وسياست خارجي مجلس با بيان اينکه مشخص نيست اظهارات منتسب به محمد جواد ظريف وزير امور خارجه با چه استدلالي و مستند به چه اطلاعاتي انجام شده است تاکيد کرد: مباحثي که در اين جلسه مطرح شده چيز ديگري بوده، ضمن اينکه طرح آن در رسانه‌ها نيز خلاف مسائل جامعه و منافع ملي است.\n",
    "date": "Sat Dec 24 18:41:36 IRST 2016",
    "newsId": "415895",
    "category": "mostvisited",
    "description": "يک عضو کميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي انتشار سخنان منتسب به وزير امور خارجه از سوي يکي از اعضاي اين کميسيون را خلاف مصالح جامعه و منافع ملي عنوان کرد.",
    "similar_docs": [
      "585fc5c09a38f9398aea9409",
      "585fea869a38f94422a23921"
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93ba",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415892/آيا-مصر-به-عربستان-حمله-خواهد-کرد",
    "title": "آيا مصر به عربستان حمله خواهد کرد؟",
    "text": "محمد العربي زيتوت ديپلمات سابق الجزاير روز جمعه در صفحه شخصي خود در توييتر مطلبي در خصوص روابط مصر و سعودي قرار داده و با طرح اين نکته که آيا مصر سرانجام در پايان راه به عربستان سعودي حمله خواهد کرد، نوشته است، آنها که هزينه کودتاي السيسي را پرداخته اند بايد درک کنند، وزيري که عليه رئيسش (مرسي) کودتا مي کند، عليه کسي هم که او را رئيس جمهور کرد (عربستان) مي تواند بشورد.\nاين طعنه زيتوت به دولت سعودي است که هزينه هاي کودتا عليه مرسي را پرداخت تا السيسي به قدرت برسد.\nحالا گويا سعودي ها سعي دارند السيسي را تنبيه کرده و از قدرت کنار بگذارند و محمد العربي الزيتوت اعتقاد دارد که 'سعودي ها بويژه پس از آن جدي شده اند که طرفداران السيسي در فحاشي به ملک سلمان تا جايي پيش رفته اند که پادشاه سعودي را خائن توصيف مي کنند'.\nاين موضوع، حتي اتيوپيايي هايي را هم که اين روزها بر سر نيل با قاهره شاخ به شاخ شده اند، خوشحال کرده است، بويژه پس از بازديد ملک سلمان از سد النهضه در سرچشمه نيل که خشم مصري ها را برانگيخت.\nگويا روزهاي کوتاه ماه عسل ملک سلمان و السيسي خيلي بطول نيانجاميد و ديگر از پروژه احداث پل بر روي درياي سرخ و واگذاري دو جزيره تيران و صنافير به عربستان خبري نيست و در مقابل هر روز که مي گذرد بر دامنه و پهنه دشمني دو کشور افزوده مي شود و سعودي ها نمي توانند خشم خود را از اعلام حمايت هاي السيسي از دولت هاي سوريه و عراق پنهان کنند و همچنين پشت کردن قاهره به رياض در ارتباط با بحران يمن و حالا اين روزها بر سر روابط قاهره با آنکارا که شکاف ها را بيش از گذشته نمايان کرده است.\nبه اعتقاد کارشناسان بروز شکاف هاي بزرگ در گسل روابط قاهره و رياض، جملگي بخاطر بازي خارج از قاعده سعودي ها در منطقه و دخالت هاي اين کشور که خود را برادر بزرگتر مي داند است که حوصله همه را سر برده و متحدان اين کشور نيز جز با پول در کنارش نمي ايستند و اين رويه منجر شده تا اينکه تحليلگران و ديپلمات ها در منطقه بوي جنگ ميان دو کشور را احساس کنند.\n",
    "date": "Sat Dec 24 18:22:27 IRST 2016",
    "newsId": "415892",
    "category": "mostvisited",
    "description": "گويا ماه عسل شاه سعودي با رئيس جمهور مصر خيلي زود پايان يافته و روابط اين دو کشور هر روز دستخوش تبادل سيگنال هايي است که برخي ها از آن بوي جنگ استشمام کرده اند، بطوري که يک ديپلمات سابق عرب مي گويد: سرانجام کار اين دو کشور به جنگ منتهي مي شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea944b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415891/توضيحات-اژه‌اي-درباره-آخرين-وضعيت-پرونده-زنجاني-حقوق‌هاي-نجومي-علي-مطهري-و-گم‌شدن-توريست-فرانسوي",
    "title": "توضيحات اژه‌اي درباره آخرين وضعيت پرونده زنجاني، حقوق‌هاي نجومي، علي مطهري و گم‌شدن توريست فرانسوي",
    "text": "حجت‌الاسلام و المسلمين محسني‌اژه‌اي سخنگوي قوه قضاييه در حاشيه ديدار با رييس کميسيون تحقيق و بازرسي جمهوري ارمنستان در جمع خبرنگاران در پاسخ به سئوالي مبني بر عدم ابلاغ حکم پرونده بابک زنجاني به وکيلش و اينکه وکيل متهم رديف سوم پرونده فساد نفتي بيان کرده که پرونده بايد به شعبه هم عرض ارسال مي‌شده، ولي اکنون به شعبه دادگاه بدوي ارسال شده است، گفت: به طور طبيعي وقتي پرونده از ديوان عالي بر مي‌گردد چنانچه نياز به ضمائم و يا کسر آماري باشد به شعبه بدوي برمي‌گردد که ممکن است فاصله زماني داشته باشد. من اطلاعي ندارم، اگر به شعبه هم عرض برگردد همه مطلع مي‌شوند.\nوي درباره عدم ابلاغ حکم پرونده بابک زنجاني به وکيلش نيز گفت: من از اين موضوع اطلاعي ندارم.\nسخنگوي قوه قضاييه درباره موضوع فيش‌هاي نجومي، اظهار کرد: در اين زمينه بيش از 20 نفر دعوت يا احضار شده‌اند که ممکن است برخي از احضاريه‌ها رسمي نباشد. از اعضاي صندوق توسعه ملي در بين احضار شدگان بودند و موضوع در حال بررسي است.\nوي گفت: سازمان بازرسي يکسري ليست‌هايي را داده و ساير دستگاه ها هم ليست هايي را ارايه دادند که در حال راستي آزمايي اين ليست ها هستيم؛ زيرا برخي از آنها خوداظهاري افراد بوده و ما در حال انطباق با قانون و با واقعيت هستيم.\nوي درباره شکايت علي مطهري عليه مقام قضايي در مشهد که به دادسراي روحانيت ارجاع شده نيز گفت: اصلا از اين موضوع اطلاعي ندارم و رسيدگي من در حيطه بررسي نامه رياست جمهوري بوده است.\nمحسني اژه‌اي درباره ناپديد شدن يک توريست فرانسوي حدود چهار ماه پيش در دشت کوير که اخيرا سخنگوي وزارت خارجه نيز در اين باره توضيحي ارائه داده بودند، گفت: اگر موردي توسط مقامات قضايي و انتظامي دستگير شوند چه داخلي و چه خارجي حتما به خانواده شخص اطلاع خواهيم داد، اگر اين شخص خارجي باشد به سفارتخانه و خانواده او اطلاع خواهيم داد و تاکنون موردي به ما اعلام نشده است.\n",
    "date": "Sat Dec 24 18:21:44 IRST 2016",
    "newsId": "415891",
    "category": "mostvisited",
    "description": "سخنگوي قوه قضاييه درباره موضوع فيش‌هاي نجومي، گفت: در اين زمينه بيش از 20 نفر دعوت يا احضار شدند که ممکن است برخي از احضاريه‌ها رسمي نباشد. از اعضاي صندوق توسعه ملي در بين احضارشدگان بودند و موضوع در حال بررسي است.",
    "similar_docs": [
      "585fc5c09a38f9398aea9449"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea944f",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415889/واکنش-جالب-طارمي-به-جدايي-نوراللهي-از-پرسپوليس",
    "title": "واکنش جالب طارمي به جدايي نوراللهي از پرسپوليس",
    "text": "مهدي طارمي که رفته رفته دارد به دوران اوجش بازمي گردد به بهانه جدايي احمد نوراللهي متن جالبي را در اينستاگرامش منتشر کرده است.او عکسي از خودش و احمد را گذاشته و زير آن نوشته است:«يه روز مادرش گفت هر جا خواستين برين با هم باشين و از هم جدا نشين.مادر،من اول فصل رفتم و اشتباه کردم و با صحبت هاي محسن و احمد برگشتم.ولي احمد الان که داري مي ري خودت به مادرت بگو که داري جدا مي شيا.درسته داري مي ري ولي ما هنوز هم دوقلوهاي پرسپوليس هستيم.انشاءالله که هر چه زودتر با قدرت بر مي گردي.»\n",
    "date": "Sat Dec 24 18:19:30 IRST 2016",
    "newsId": "415889",
    "category": "mostvisited",
    "description": "مهاجم پرسپوليسي‌ها متني را به بهانه جدايي نوراللهي از پرسپوليس منتشر کرده است.",
    "similar_docs": [
      "585fc5bf9a38f9398aea93af",
      "585fc7799a38f939e7bc2520"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea953f",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415888/يافته‌هاي-جديد-محققان-کشور-در-زمينه-ماده-عالم-اوليهبسط-مدل-ايراني-از-سوي-پژوهشگران-دنيا",
    "title": "يافته‌هاي جديد محققان کشور در زمينه ماده عالم اوليه/بسط مدل ايراني از سوي پژوهشگران دنيا",
    "text": "دکتر آزاده ملک‌پور، مجري طرح در گفت‎وگو با ايسنا، عنوان طرح تحقيقاتي خود را «ميدان‌هاي پيمانه‌اي و کيهان‌شناسي عالم اوليه» ذکر کرد و گفت: در اين پروژه براي اولين‌بار به مطالعه اثر ميدان‌هاي پيمانه‌اي غير ابلي (Non-Abelia) در فيزيک عالم اوليه پرداختيم.\nوي با بيان اينکه ميدان‌هاي پيمانه‌اي و کيهان‌شناسي نوعي از ماده است که قبلا در عالم اوليه مطالعه نشده بود، ادامه داد: باور جامعه فيزيک بر اين بود که اين ماده تاثيري در فيزيک کيهان اوليه ندارد و ما در اين مطالعات نشان داديم که اين ماده تاثير مهمي در فيزيک دارد و مي‌تواند اثرات مشاهده‌پذيري جالبي داشته باشد.\nملک‌پور اضافه کرد: پيش از اين تصور مي‌شد ميدان‌هاي پيمانه‌اي مي‌توانند بدون بر هم زدن همسانگردي فضايي، در فيزيک کيهان اوليه سهم داشته و اثرات مشاهده پذيري در تابش زمينه کيهاني و ساختارهاي کيهاني بگذارند.\nمجري طرح با تاکيد بر اينکه پيش از اين طرح به اين دليل که تصور مي‌شد ميدان‌هاي پيمانه‌اي با تقارن‌هاي کيهاني ناسازگار هستند، اين اثرات در نظر گرفته نمي‌شد، ادامه داد: اين در حالي است که اين ميدان‌ها علاوه بر اثرات منحصر به فرد مشاهداتي، اثرات جالب و بسيار مهم نظري نيز دارند و به طور مشخص با کمک ناهنجاري گرانشي در نمونه استاندارد ذرات به دليل شکست پاريته (يک خاصيت فيزيکي تابع موج يک ذره)، مي‌توانند مساله عدم تقارن ماده و پادماده (ضد ماده که بر خلاف ماده بار هسته منفي و بار ذرات مداري مثبت است) در عالم را به صورت طبيعي توضيح داد.\nوي با اشاره به اهميت نتايج به دست آمده از اين تحقيقات، گفت: از نظر مشاهداتي، مي‌توان پيش بيني‌هاي کيهاني جالبي را ارائه کرد و به عبارت ديگر با استفاده از اين ماده مي‌توان پيش بيني‌هايي در زمينه تابش زمينه کيهاني (CNB) داشت.\nملک پور در اين باره توضيح داد: بر اين اساس اگر در شب تاريک انسان مي‎توانست امواج ماکروويو را ببيند، ديگر تاريکي وجود نداشت؛ چون همه جهان از يک تابش همگني از امواج مايکروويو پر شده است.\nاين محقق با تاکيد بر اينکه تاکنون مطالعاتي درباره اين ماده صورت نگرفته است، اظهار کرد: در گذشته تصور بر اين بود که اين نوع ميدان‌ها در عالم اوليه در حال افت است و به همين دليل تاثيري در فيزيک کيهان اوليه ندارد؛ از اين رو تاکنون مطالعاتي در اين زمينه صورت نگرفته بود.\nوي يادآور شد: ما در اين مطالعات با مدل‌هايي که ارائه کرديم، نشان داديم که اين ميدان‌ها مي‌توانند سهم قابل توجهي در فيزيک کيهان اوليه داشته باشند.  \nاين محقق با تاکيد بر اينکه اين طرح به دليل اهميت نظري و مشاهداتي، مورد توجه بسياري از پژوهشگران جهان قرار گرفته است، افزود: پس از اين مطالعات و انتشار داده‌هاي آن، پژوهشگران برجسته‌اي از دانشگاه‌هاي مختلف از جمله دانشگاه شيکاگو با بسط مدل ما اقدام به بررسي زواياي ديگري از اين ماده کردند.\nبه گزارش ايسنا، طرح «ميدان‌هاي پيمانه‌اي و کيهان شناسي عالم اوليه» از سوي دکتر آزاده ملک‌پور و يه راهنمايي دکتر محمدمهدي شيخ جباري در پژوهشگاه دانش‌هاي بنيادي اجرايي شده است.\nاين طرح در هفدهمين جشنواره جوان خوارزمي حائز رتبه دوم پژوهش‌هاي بنيادي شد.\n",
    "date": "Sat Dec 24 18:18:28 IRST 2016",
    "newsId": "415888",
    "category": "mostvisited",
    "description": "محققان پژوهشگاه دانش‌هاي بنيادي با بررسي اثر ميدان‌هاي پيمانه‌اي يافته‌هاي جديدي در اين باره به دست آوردند و پژوهشگران دنيا نيز با بسط مدل‌هاي ارائه‌شده در اين مطالعات اقدام به بررسي زواياي ديگر اين ماده کردند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea947a",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415887/پايتخت-?-چگونه-است",
    "title": "«پايتخت ?» چگونه است؟",
    "text": "سيروس مقدم در گفت‌وگو با ايسنا با بيان اينکه سطح کيفي شبکه‌هاي ماهواره‌اي نيز رو به افول است، گفت:‌ مطمئن باشيد با توجه به کيفيتي که در شبکه‌هاي آن طرف وجود دارند، چون آن‌ها نيز در يک شيب سراسري افتاده‌اند، الان اگر يک برنامه متوسط رو به خوب هم در تلويزيون ما توليد شود، مخاطباني که آنتن خود را چرخانده‌اند به همين سمت برمي‌گردند.\nاو که معتقد است «مردم نسبت به صداوسيما بي‌اعتماد نشدند، بلکه به ما سريال‌سازها، تصويرگرها و تصويب‌کننده‌هاي فيلمنامه است که شايد بدبين شده‌اند، وگرنه مردم همان مردم‌اند.»، گفت: هر زمان روي آنتن برنامه‌اي جذاب از سريال گرفته تا برنامه‌هاي گفت‌وگو محور و آشپزي داشته باشيم، مردم همواره تلويزيون ما را انتخاب کرده‌ و بعد به سراغ تلويزيون‌هاي ديگر رفته‌اند؛ اما هر زمان هم ما نتوانستيم کار خوبي ارائه دهيم، از موضوعات روز مردم دور شده‌ و در خلأ سير کرده‌ايم، مردم هم براي گذراندن اوقات‌ فراغت‌شان آنتن‌هايشان را به سمت شبکه‌اي بردند که بتواند آن‌ها را سرگرم کند.\nمقدم همچنين در پاسخ به اين پرسش که آيا کمبود بودجه صداوسيما روي پروژه «علي‌البدل» نيز تأثيرگذار بوده است، بيان کرد: وقتي که تلويزيون پول ندارد شامل حال همه مي‌شود؛ درست مثل پدر يک خانواده که اگر شبي با جيب خالي به خانه بازگردد، همه اعضاي آن خانواده گرسنه مي‌مانند؛ البته کمبود بودجه به «علي‌البدل» آسيب نرساند، چون ما با سيلي صورت خودمان را سرخ کرديم و با هر شرايطي که بود پروژه را به اتمام رسانديم.\nکارگزدان سريال «علي‌البدل» همچنين درباره‌ي زمان پخش اين سريال گفت: به احتمال زياد در نوروز پخش مي‌شود، اما تا زماني که پخش نشود و تيتراژ ان را روي آنتن نبينيم نمي‌توانيم بگوييم قطعي است؛ چراکه به هر حال هر سازماني برنامه‌ريزي و شرايط خاص خودش را دارد و بارها پيش آمده که سريالي ساخته شده است، اما بنا به دلايل و شرايطي پخش آن به تاريخ ديگري موکول شده است. \nاو در ادامه به ساخت سريال «پايتخت ?» اشاره و اظهار کرد: مردم سريالي به اسم «پايتخت» را مي‌خواهند و هر کجا که مي‌رويم سراغ آن را از ما مي‌گيرند، ولي «پايتخت» شرايط خاص خودش را دارد. پروژه سخت و متفاوتي است و با سريال‌هايي اين چنيني که اين شب‌ها شاهد آن هستيم و فقط در خانه‌ها تصويربرداري مي‌شوند جنس متفاوتي دارد؛ اصلاً نمي‌خواهم بگويم چه چيزي خوب و چه چيزي بد است، بلکه منظورم اين است که برعکس سريال‌هايي که اغلب در لوکيشن خانه تصويربرداري مي‌شوند، «پايتخت» همواره در سفر است.\nاين کارگردان تلويزيوني يادآور شد: احتمالا «پايتخت ?» از آتن يا کشور ديگري شروع مي‌شود و بعد به ايران مي‌آيد. تلويزيون هم با اين بودجه‌اي که دارد طبيعتاً نياز به يک يار کمکي دارد و به همين خاطر سازمان موج اين مسئوليت را بر عهده گرفته است.\nمقدم همچنين در پاسخ به اين پرسش که چه ويژگي‌هايي در «پايتخت ?» رعايت شده که از تکراري بودن آن جلوگيري شود، گفت: تا زماني که ما حرف تازه‌اي براي گفتن داشته باشيم «پايتخت» را مي‌سازيم و فقط به صرف اين نيست که يک سريالي گرفته، مردم آن را دوست دارند و ما بايد به هر قيمتي آن را بسازيم؛ که اگر اين طور بود سال گذشته آن را مي‌ساختيم در حالي که ما سال گذشته هيچ ايده و سوژه‌اي براي ادامه کار نداشتيم و به همين خاطر هم دست به کار نشديم.  «پايتخت» هر زمان که سوژه خوبي داشته باشد و بداند که مخاطب آن سوژه را دوست دارد\n",
    "date": "Sat Dec 24 18:17:37 IRST 2016",
    "newsId": "415887",
    "category": "mostvisited",
    "description": "کارگردان مجموعه سريال‌هاي «پايتخت» گفت:‌ مطمئن باشيد با توجه به کيفيتي که در شبکه‌هاي آن طرف وجود دارد، اگر يک برنامه متوسط رو به خوب هم در تلويزيون ما توليد شود، مخاطباني که آنتن خود را چرخانده‌اند به همين سمت برمي‌گردند.",
    "similar_docs": [
      "585fc91f9a38f93a6f2cb24c"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9505",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415886/احتمال-نهايي-شدن-قرارداد-اجاره-هواپيما-از-روسيه",
    "title": "احتمال نهايي شدن قرارداد اجاره هواپيما از روسيه",
    "text": "رييس سازمان هواپيمايي کشوري – در گفت‌وگو با ايسنا، درباره آخرين وضعيت خريد هواپيماي سوخو از سوي شرکت‌هاي ايراني، اظهار کرد: همان‌طور که سازمان هواپيمايي پيش از اين بارها اعلام کرده هرگونه درخواستي براي خريد و وارد شدن هواپيماهاي جديد را بررسي مي‌کند تا در صورت نهايي شدن مجوزهاي فني لازم شرايط براي ورود آنها به وجود بيايد.\nوي ادامه داد: تاکنون هيچ يک از شرکت‌هاي ايراني درخواست رسمي براي خريد هواپيماي سوخو ??? نداشتند و از اين‌رو سازمان نيز شرايط آن را در اين حوزه بررسي نکرده است.\nرييس سازمان هواپيمايي کشوري از توافق ابتدايي يک شرکت ايراني براي اجاره چند فروند سوخو??? خبر داد و گفت: سازمان هواپيمايي در مذاکرات براي خريد و اجاره هواپيما به طور مستقيم ورود نمي‌کند و از اين‌رو ما اطلاعات جزيي از اين فرآيند نداريم، اما ظاهرا يکي از شرکت‌هاي هواپيمايي ايراني توافقي براي اجاره چند فروند سوخو انجام داده است.\nعابدزاده با بيان اين‌که در صورت نهايي شدن اين توافق سازمان هواپيمايي بررسي‌هاي لازم را براي سنجش شرايط اين هواپيما انجام مي‌دهد، تاکيد کرد: هر هواپيمايي‌ که قصد ورود به آسمان ايران را داشته باشد بايد مجوزهاي فني لازم را اخذ کند و سازمان شرايط را براي اين موضوع فراهم خواهد شد.\nبه گزارش ايسنا، در طول ماه‌هاي گذشته شرکت هواپيماسازي سوخو در روسيه بارها اعلام کرده توافق‌هايي براي فروش هواپيما به شرکت‌هاي ايراني داشته است که البته تمامي اين ادعاها از طرف مقام‌هاي ايراني تکذيب شده است.\nچند روز قبل اصغر فخريه کاشان – قائم مقام وزير راه‌آهن – در پاسخ به ايسنا اعلام کرد که هيچ مذاکره‌اي براي خريد سوخو با طرف‌هاي خارجي نداشته است و اطلاعي نيز از مذاکرات در اين زمينه ندارد.\nايران‌اير در طول روزهاي گذشته در دو قرارداد جداگانه خريد ?? فروند بوئينگ و ??? فروند ايرباس را نهايي کرد.\nايران اعلام کرده در يک برنامه ?? ساله نياز به خريد ??? هواپيماي مسافربري جديد خواهيم داشت.\n",
    "date": "Sat Dec 24 18:16:40 IRST 2016",
    "newsId": "415886",
    "category": "mostvisited",
    "description": "هيچ يک از شرکت‌هاي هواپيمايي ايراني هنوز اقدام رسمي براي خريد هواپيماي مسافرتي سوخو ??? روسيه نداشته‌اند اما مذاکراتي براي اجاره چند فروند هواپيما از آنها آغاز شده است.",
    "similar_docs": [
      "585fc4f59a38f93945e08caa",
      "585fc5bf9a38f9398aea938a",
      "585fc7799a38f939e7bc24ec"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9406",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415884/واکنش-وزير-بهداشت-به-خبر-سرطان‌زا-بودن-پارازيت‌ها",
    "title": "واکنش وزير بهداشت به خبر سرطان‌زا بودن پارازيت‌ها",
    "text": "واکنش وزير بهداشت به خبر سرطان‌زا بودن پارازيت‌ها\nاگر گزارش جديدي در مورد رابطه پارازيت‌ها و امواج با سرطان باشد را اعلام مي‌کنيم و چيزي براي مخفي نگه داشتن وجود ندارد.\nوزير بهداشت در واکنش به اعلام سرطان‌زا بودن تشعشعات و پارازيت‌ها گفت: تاکنون مدرکي در اين باره ارائه نشده است و بدون مدرک نمي‌توان در مورد رابطه پارازيت و سرطان، کلي‌گويي کرد.\nدکتر حسن قاضي‌زاده هاشمي در جريان بازديد از خبرگزاري مهر، در پاسخ به سؤال خبرنگار مهر مبني بر آخرين اظهارات معاون تحقيقات و فناوري وزارت بهداشت در خصوص تأثير امواج و پارازيت‌ها بر ابتلا به سرطان، اظهار داشت: من ديشب اين خبر را ديدم و براي دکتر سياري معاون بهداشت وزارتخانه و دکتر ملک‌زاده معاون تحقيقات و فناوري اين مطلب را نوشتم که سه سال است از شما درخواست داريم اگر مدرکي مبني بر اينکه پارازيت‌ها مضر است، داريد ارائه دهيد.\nوزير بهداشت با بيان اينکه مقام معظم رهبري، هيأت دولت و مجلس به اين موضوع حساس هستند، ادامه داد: ما از اين آقايان خواسته‌ايم که اگر مدرکي در اين زمينه دارند ارائه دهند چرا که مطمئنم که اثرگذار خواهد بود و اگر ندارند، کلي‌گويي نکنند؛ بايد با مدرک صحبت کنيم.\nوي گفت: سال اولي که شروع به کار کرديم از اين آقايان و البته گروه‌هاي ديگري خواستيم که پارازيت‌ها و امواج را در نقاط مختلف کشور و بخصوص در تهران بررسي کنند. در اين خصوص دستگاه‌هايي مانند سازمان انرژي اتمي و وزارت ارتباطات نيز به طور مستقيم مسئول هستند. آنچه که به ما گزارش کردند با صحبت‌هايي که امروز مطرح مي‌کنند، مغايرت دارد.\nقاضي‌زاده هاشمي با تأکيد بر اينکه چنانچه به ما مدرک علمي ارائه دهند که اين امواج براي سلامت انسان مضر است، حتماً اقدام مي‌کنيم، خاطرنشان کرد: در اين زمينه مقام معظم رهبري نيز به رئيس‌جمهور فرمودند و روي آن حساس هستند. اما آنچه که علمي و محکمه‌پسند باشد، تاکنون ارائه نشده است.\nوي تأکيد کرد: به دوستان دستور دادم اگر چيزي دارند ارائه بدهند که ما هم اعلام کنيم. حداقل مي‌گوييم آنچه که حق مردم بوده و وظيفه ما از نظر حرفه‌اي و اخلاقي بوده را انجام داده‌ايم.\nوزير بهداشت افزود: حتماً اگر گزارش جديدي در مورد رابطه پارازيت‌ها و امواج با سرطان باشد را اعلام مي‌کنيم و چيزي براي مخفي نگه داشتن وجود ندارد.\nروز پنجشنبه دکتر رضا ملک‌زاده معاون تحقيقات و فناوري وزارت بهداشت، درمان و آموزش پزشکي اعلام کرد: چون در ابتدا اطلاعات کاملي نداشتيم که پارازيت‌ها سرطان‌زا هستند يا خير، اظهارنظر نمي‌کرديم اما مطالعات اوليه اخير نشانگر آن است که اين امواج و پارازيت‌ها عوارض دارند و در ابتلا به سرطان مؤثرند.\nوي تأکيد کرده است که علاوه بر اينکه امواج و پارازيت‌ها ممکن است باعث ايجاد سرطان شود، مي‌تواند عوارض ديگري هم براي سلامتي داشته باشد و مي‌تواند در شيوع سرطان در کشور ما هم تأثيرگذار باشد.\n",
    "date": "Sat Dec 24 17:55:52 IRST 2016",
    "newsId": "415884",
    "category": "mostvisited",
    "description": "اگر گزارش جديدي در مورد رابطه پارازيت‌ها و امواج با سرطان باشد را اعلام مي‌کنيم و چيزي براي مخفي نگه داشتن وجود ندارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea945c",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415881/پاياني-بر-قديمي-ترين-تحريم-عليه-ايران-است",
    "title": "پاياني بر قديمي ترين تحريم عليه ايران است",
    "text": "حميد بعيدي نژاد، سفير ايران درانگليس طي يادداشتي با اشاره به قرار داد خريد هواپيما ميان تهران و ايرباس تاکيد کرد که اين قرارداد همانند قرارداد با بوئينگ که يکي از مهمترين دستاوردهاي برجام مي باشد، پاياني بر قديمي ترين تحريم عليه جمهوري اسلامي ايران به شمار مي رود.\nحميد بعيدي نژاد در اين يادداشت که روز شنبه در صفحه اينستاگرامش منتشر کرد، نوشت: با وجود همه ترديدهايي که حتي تا آخرين لحظه در خصوص امکان قرارداد با ايرباس مطرح مي شد، اين قرارداد که توافق اوليه آن در سال گذشته در جريان سفر رياست جمهوري به پاريس صورت گرفت،به امضا رسيد. خود اين ترديدها نشان ميدهد که قرارداد با ايرباس يک قرارداد معمولي تجاري نمي باشد، بلکه به دلايل زير اهميتي خاص دارد:\n1- اين قرارداد مانند قرارداد با بوئينگ که يکي از مهم ترين دستاوردهاي برجام ميباشد پاياني بر قديمي ترين تحريم عليه جمهوري اسلامي ايران ميباشد که از بدو انقلاب اسلامي عليه صنعت هوايي ايران اعمال شده است. حدود چهل سال است که ايران نتوانسته است يک هواپيماي نو خريداري نمايد.\n2- اجراي سريع قرارداد قابل توجه است. هفت يا هشت فروند از اين هواپيماها در سال آينده ميلادي به ناوگان هواپيمايي ايران اضافه خواهد شد.\n3- ورود اين هواپيماها به ناوگان هواپيمايي ايران موجب بالندگي و شکوفايي صنعت هوايي ايران خواهد شد. سال گذشته ايراني ها براي سفر به خارج از کشور حدود پنج ميليارد دلار بليط خريده اند که همه آن از ايرلاين هاي خارجي که در واقع سهم بازار هواپيمايي ايران را بدليل فقدان هواپيما تصاحب کرده اند، بوده است. اين در حالي است که ما در ايران مواجه با بيماري خلبانان و مهندسين پرواز هستيم که به اجبار بسياري از آنها به استخدام شرکت هاي خارجي درآمده اند.\n4- انعقاد اين قرارداد حدود بيست ميلياردي با ايرباس که پول آن در عرض ده سال عمدتا از طريق فاينانس و بعد فروش بليط پرداخت مي شود، باعث گسترش همکاري هاي اقتصادي و تجاري ايران با کشورهاي آلمان، فرانسه و انگليس به عنوان شرکاي اصلي ايرباس خواهد شد و تاثير مهمي هم در گشايش روابط بانکي و مالي با کشورمان با کشورهاي مهم اروپايي خواهد گذاشت.\n5- در حاليکه مذاکرات امضاي قرارداد با ايرباس در شرايط خاصي انجام مي گرفت ولي تيم مذاکره کننده ايراني با ابتکار عمل مناسب تخفيف هاي خوبي را هم در اين قرارداد از ايرباس گرفتند.\n",
    "date": "Sat Dec 24 17:53:00 IRST 2016",
    "newsId": "415881",
    "category": "mostvisited",
    "description": "عضو سابق تيم هسته اي کشورمان در مطلبي عنوان کرد که قرارداد ايرباس پاياني بر قديمي ترين تحريم عليه ايران است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9409",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415880/کريمي-قدوسي-فايل-منتسب-به-سخنان-محرمانه-ظريف-را-در-نشست-خبري‌اش-منتشر-نکرد",
    "title": "کريمي قدوسي فايل منتسب به سخنان محرمانه ظريف را در نشست خبري‌اش منتشر نکرد",
    "text": "جواد کريمي قدوسي از ساعت 12 امروز در راهروي مجلس در بين نمايندگان حضور يافت و از نمايندگان رسانه ها خواست در ساعت 13 به همراه وي به محل کميسيون امنيت ملي و سياست خارجي مجلس براي بازبيني فايل صوتي رييس دستگاه ديلپماسي بروند.\nخبرنگاران به همراه نماينده اصولگراي مجلس دهم در اين کميسيون حضور يافتند، کريمي قدوسي به خبرنگاران گفت منتظر باشند تا فايل صوتي سخنان ظريف در کميسيون امنيت ملي وسياست خارجي را براي آنان پخش کنند.\nالياس حضرتي، ناصر موسوي لارگاني و حاجي دليگاني براي دقايقي در اين نشست حضور يافتند.\nکريمي قدوسي در اين نشست در مورد اظهارات منتسب به ظريف سخن گفت.\nاين نشست خبري حدود 30 دقيقه ادامه يافت و فايل صوتي منتسب به رييس دستگاه ديپلماسي نيز پخش نشد.\nکريمي قدوسي عضو کميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي چهارشنبه گذشته -اول دي ماه - با حضور در راهروي مجلس متني را بين خبرنگاران پخش و ادعا کرد بخشي از سخنان محمد جواد ظريف وزير امور خارجه در جلسه اين کميسيون است.\nاين متن شامل چند عبارت کوتاه که مدعي بود جملات ظريف در جلسه اين کميسيون است.\nبهرام قاسمي سخنگوي وزارت امور خارجه چهارشنبه گذشته در واکنش به اين اقدام کريمي قدوسي گفت: نقل قول کريمي قدوسي از سخنان وزير امور خارجه کاملا نادرست، مخدوش و گزينشي است و به منظور بهره برداري هاي خاص تحرير و تنظيم شده است.\nوي ضمن رد اظهارات کريمي قدوسي عضو کميسيون امنيت ملي مجلس درخصوص سخنان ظريف در جلسه اخير اين کميسيون اظهار داشت:نامبرده از قضا در آن جلسه حضور نداشته و نقل قول ايشان از سخنان وزير امور خارجه کاملا نادرست، مخدوش و گزينشي است و به منظور بهر ه برداري هاي خاص تحرير و تنظيم شده است.\nقاسمي تاکيد کرد: نقل قول هاي منتشره وارونه جلوه دادن واقعيات و اظهارات وزير امور خارجه بوده و اين ناراستي در بيان و نقل قول با راستي سخنان وزير امور خارجه در تضاد کامل قرار دارد.\nپس از انتشار برخي اظهارات منتسب به وزير امور خارجه در خصوص برجام در جلسه کميسيون امنيت ملي و سياست خارجي روابط عمومي کريمي قدوسي عضو در اطلاعيه اي اعلام کرد که بنا بر پيشنهاد کريمي قدوسي براي شفاف سازي هرچه بيشتر روز شنبه -چهارم دي ماه - به اتفاق چند تن ديگر از نمايندگان مجلس، اصحاب رسانه و آقاي قاسمي سخنگوي وزارت خارجه مجددا فايل صوتي مکالمات در اين کميسيون بازبيني خواهد شد.\n",
    "date": "Sat Dec 24 17:48:35 IRST 2016",
    "newsId": "415880",
    "category": "mostvisited",
    "description": "جواد کريمي قدوسي نماينده مشهد درمورد سخنان قبلي خود درباره محمد جواد ظريف با حضور خبرنگاران رسانه هاي مختلف در کميسيون امنيت ملي و سياست خارجي نشست خبري برگزار کرد اما فايل صوتي منتسب به وزير امور خارجه پخش نشد.",
    "similar_docs": [
      "585fc5c09a38f9398aea943b",
      "585fc7779a38f939e7bc2458"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94b2",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415879/نفت-ايران-رکورددار-افزايش-قيمت-شد",
    "title": "نفت ايران، رکورددار افزايش قيمت شد",
    "text": "به گزارش ايسنا، قيمت نفت خام سبک ايران در هفته منتهي به 16 دسامبر (26 آذرماه) با يک دلار و چهار سنت افزايش به 51 دلار و 86 سنت براي هر بشکه رسيد، ميانگين قيمت نفت خام سبک ايران از ابتداي امسال تاکنون 40 دلار و 60 سنت براي هر بشکه بوده است.\nقيمت نفت خام سنگين ايران با دو دلار و دو سنت افزايش به 51 دلار و 70 سنت براي هر بشکه رسيد؛ ميانگين قيمت نفت خام سنگين ايران امسال تاکنون 38 دلار و 68 سنت براي هر بشکه بوده است.\nقيمت سبد نفتي اوپک نيز در هفته مورد بررسي، به 51 دلار و 94 سنت براي هر بشکه رسيد که نسبت به هفته پيش از آن، يک دلار و 25 سنت افزايش نشان مي دهد.\nبه گزارش مديريت کل امور اوپک و روابط با مجامع انرژي، قيمت نفت خام دبليو تي آي آمريکا در هفته منتهي به 16 دسامبر با 96 سنت افزايش، 51 دلار و 93 سنت براي هر بشکه معامله شد.\nقيمت نفت خام شاخص برنت درياي شمال با يک دلار و 16 سنت افزايش، 53 دلار و 60 سنت براي هر بشکه معامله شد. قيمت نفت خام شاخص دوبي و عمان به ترتيب با يک دلار و 41 و يک دلار و 34 سنت افزايش به 52 دلار و 52 و 53 دلار و 13 سنت براي هر بشکه رسيد.\nتداوم تاثير رواني کاهش توليد از سوي توليدکنندگان نفت اوپک و غيراوپک بر قيمت‌ها که مقرر شده از ابتداي ماه ژانويه سال آينده به ترتيب به ميزان يک ميليون و 200 هزار و 558  هزار بشکه در روز کاهش دهند رشد قيمت نفت را در هفته مورد بررسي به همراه داشته است، اين تصميم به مدت 6 ماه اجرايي خواهد بود.\nاداره اطلاعات انرژي آمريکا اعلام کرد، سطح ذخيره سازي نفت خام اين کشور براي چهارمين هفته پياپي با کاهش روبرو شد. سطح ذخيره سازي تجاري نفت خام آمريکا در هفته منتهي به 9 دسامبر با دو ميليون و 563 هزار بشکه کاهش به 483,193 ميليون بشکه  تنزل يافت.\nتحليلگران بر اين عقيده اند که کاهش توليد نفت اوپک، عرضه نفت را در آمريکا و اروپا بيشتر از آسيا کم خواهد کرد زيرا توليدکنندگان نفت منطقه خليج فارس به دنبال حفظ سهم خود در بازار آسيا هستند.\n",
    "date": "Sat Dec 24 17:29:46 IRST 2016",
    "newsId": "415879",
    "category": "mostvisited",
    "description": "افزايش قيمت نفت که با نشست يکصد و هفتاد و يکم اوپک (10 آذرماه) کليد خورد با نشست اوپکي‎ها و غيراوپکي (20 آذرماه) ادامه يافت؛ قيمت نفت خام سنگين در هفته منتهي به 16 دسامبر بيشترين افزايش را به خود اختصاص داد.",
    "similar_docs": [
      "585fc4f59a38f93945e08c6c",
      "585fc4f59a38f93945e08cf4",
      "585fc91e9a38f93a6f2cb1cf"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94c5",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415878/اوبر-فقط-با-يک-اسم-مسافرانش-را-به-مقصد-مي‌رساند",
    "title": "اوبر فقط با يک اسم مسافرانش را به مقصد مي‌رساند",
    "text": "به گزارش ايسنا به نقل از گيزمگ، اين شرکت در تلاش جديد خود براي تسهيل مسيريابي مشتريانش به سمت مقاصد خود، اين امکان را فراهم کرده تا بتوانند راحت‌تر به ملاقات با دوستان خود بپردازند.\nکاربران تاکسي‌هاي اوبر مي‌توانند براساس دقت قابل اعتماد تلفن‌ همراه يک دوست به سمت وي رانندگي کنند چرا که جهت‌هاي نقشه هميشه قابل اطمينان نيستند.\nاين ويژگي که جديدا به اپليکيشن بروز شده اوبر اضافه شده، در ماه نوامبر با هدف انتقال هرچه سريع‌تر مردم به مقاصدشان ارائه شده بود. به گفته اوبر، رساندن مسافر به يک شخص به جاي يک مکان مي‌تواند سريع‌تر باشد.\nکاربر ابتدا بايد فهرست مخاطبان تلفن همراهش را با اپليکيشن بروزرساني شده اوبر همگام‌سازي کند. سپس فرد مي‌تواند به جاي محل خاص، در صفحه \"کجا؟\" در اپليکيشن به جستجوي مخاطب پرداخته و با انتخاب آن، يک درخواست ارائه موقعيت مکاني بر اساس جي‌پي‌اس به گوشي وي بفرستد.\nدر نهايت با پذيرش دوست مورد نظر، از موقعيت ارائه شده توسط وي به عنوان مقصد استفاده خواهد شد.\nاوبر همچنين زمان تخميني ورود مسافر خود را براي ميزبان ارسال کرده و طي مسير اين اطلاعات را بروزرساني خواهد کرد.\n",
    "date": "Sat Dec 24 17:20:40 IRST 2016",
    "newsId": "415878",
    "category": "mostvisited",
    "description": "شرکت تاکسي‌ياب آنلاين اوبر به کاربران خود اجازه مي‌دهد تا فهرست مخاطبان تلفن همراهشان را به مقاصد خود تبديل کنند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9531",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415875/بازداشت-نماينده-عرب-پارلمان-رژيم-صهيونيستي",
    "title": "بازداشت نماينده عرب پارلمان رژيم صهيونيستي",
    "text": "به نوشته روزنامه فرامنطقه‌اي الشرق الاوسط، پليس رژيم صهيونيستي باسل غطاس، يکي از نمايندگان عرب کنست را به جرم قاچاق تلفن‌هاي همراه براي اسراي فلسطيني در زندان‌ها بازداشت کرده و به بهانه ادامه تحقيقات از وي همچنان او را در بازداشت نگه داشته است.\nقاضي دادگاه رژيم صهيونيستي مدعي شد، از آنجايي که احتمال دارد با آزادي غطاس در روند تحقيقات اختلال ايجاد شود،‌ دستور داده بازداشت او تا روز دوشنبه ادامه يابد.\nاين مسئول دادگاه رژيم صهيونيستي گفت: علت تمديد اين بازداشت در وهله اول نگراني از فرار وي از کشور مانند عزمي بشاره و در مرحله دوم عدم همکاري وي با بازجويان است.\nاين منبع افزود: غطاس مي‌گويد که اقدامي انساني براي اسراي فلسطيني انجام داده است و از او خواسته شده که کيسه‌هايي را براي اسرا به داخل زندان ببرد و او هم با اين مساله موافقت کرده و اصلا بررسي نکرده که محتواي کيسه‌ها چه بوده است و قصدي براي قاچاق موبايل به زندان نداشته و تصور مي‌کرده که در داخل کيسه‌ها کتاب است. زماني هم که از او سوال شد چه کسي اين وسائل را به تو داد تا به داخل زندان ببري پاسخ داد که با پليس همکاري نمي‌کند.\nمنبع مذکور تاکيد کرد: بردن گوشي همراه به داخل براي هر زنداني اقدامي خطرناک است که تا ?? سال حبس دارد.\nليست مشترک عربي در کنست با صدور بيانيه‌اي تاکيد کرد که بازداشت غطاس اقدامي \"ظالمانه و بي سابقه\" در حق يک عضو کنست است؛ به ويژه که اين اولين باري است که مشاور قضايي دولت خواستار بازداشت يک عضو کنست در جريان بازجويي‌ها از او مي‌شود در حالي که تاکنون چنين رفتاري با هيچ يک از اعضاي کنست و يا چهره‌هاي سياسي يهود نشده است.\nدر ادامه اين بيانيه آمده است، اتهاماتي که متوجه غطاس شده بسياري خطرناک هستند و بايد در جريان تحقيقات و روال قضايي ثابت شود نه اينکه از طريق رسانه‌ها و اظهارات عوام گزايانه فضايي جنجالي عليه وي به راه بيفتد.\nدر ادامه اين بيانيه تاکيد شده که برخورد پليس و رسانه‌ها با اين مساله بي ادبانه و غيرمسئولانه بوده و به معناي محکوميت زودهنگام غطاس و بي عدالتي در محاکمه‌هايي است که توسط وزرا و اعضاي کنست مديريت مي‌شوند.\nليست مشترک عربي در ادامه تلاش برخي براي سوءاستفاده از اين مساله جهت آغاز جنجال عليه شهروندان عرب و ضربه زدن به حقوق پارلماني و سهميه آنها در کنست و تلاش براي ممانعت از ملاقات آنها با اسرا را محکوم کرده و گفت: اين اقدام از سوي گلعاد آردان، وزير امنيت داخلي اسرائيل از مدت‌ها قبل مديريت مي‌شود.\nغطاس نيز در نواري ويدئويي تاکيد کرد که اين اقدام را براساس وجدان انساني و اخلاقي براي اسرا انجام داده و از اين مساله پشيمان نيست؛ چراکه اقدامش آسيبي به امنيت کشور و يا شهروندان نمي‌زند.\nحزب تجمع دموکراتيک که غطاس عضو آن است در بيانيه‌اي تاکيد کرد که بازداشت ظالمانه غطاس فصلي خطرناک و بي‌سابقه در سلسله بازداشت‌هاي سياسي اعضاي حزب و بخشي از اقداماتي است که در راستاي تحت فشار قرار دادن و محدود ساختن حزب انجام مي‌شود.\nدر اين بيانيه آمده است، پليس با وجود اينکه غطاس به سوالات بازپرسان پاسخ داد و تاکيد کرد که هيچگونه اقدامي عليه امنيت اسرائيل انجام نداده و يا قصدي براي انجاي اين گونه اقدامات نداشته تصميم گرفت وي را در بازداشت نگه دارد. علاوه بر اين اتهامات زده شده به غطاس در حدي نبودند که نياز به بازداشت شبانه و بازپرسي‌ها باشد.\nاين حزب بازداشت غطاس را تصميم اسرائيل براي افزايش تنش‌ها عليه مردم و تلاش براي خارج کردن جنبش اسلامي شمالي از قانون و لغو مشروعيت از خطوط ملي دانست که تل‌آويو آن را با سقف سياسي که خود تعيين کرده در برخورد مي‌داند.\n",
    "date": "Sat Dec 24 16:52:17 IRST 2016",
    "newsId": "415875",
    "category": "mostvisited",
    "description": "پليس رژيم صهيونيستي يک نماينده عرب پارلمان رژيم صهيونيستي(کنست) را به بهانه ادامه تحقيقات از او و اينکه آزادي‌اش به روند تحقيقات ضربه مي‌زند، در بازداشت نگه داشت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea956b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415873/کلوپ-بازيکنان-پول-پرست-شخصيت-ندارند",
    "title": "کلوپ: بازيکنان پول پرست شخصيت ندارند",
    "text": "به گزارش ايسنا و به نقل از ديلي ميرر، ليورپول سه شنبه بايد در ليگ برتر و در هفته ماقبل پاياني برابر استوک سيتي به ميدان برود. موضوع نشست خبري يورگن کلوپ در روز گذشته بيشتر درباره نقش پول و بازيکناني بوده است که سرنوشت خود را با پول عوض مي‌کنند.  در روزهاي گذشته اخبار زيادي درباره پيوستن ژولين درکسلر به ليورپول شنيده شده بود ولي قيمت بالاي اين بازيکن باعث شد تا اين مربي از خريد او منصرف شود. کلوپ درباره اين موضوع گفت:‌ من نظرم اين است که بازيکناني که بايد آنها را با پول متقاعد کرد به تيمي بروند، خيلي با بقيه فرق مي‌کنند و در ادامه بايد تلاش کنيد که شخصيت و کاراکتر لازم را به آنها بدهيد. به همين خاطر بايد بگويم بازيکنان پول پرست شخصيت ندارند. بازيکنان بايد بدانند که مي توانند پول خيلي خوبي اينجا به دست بياورند ولي نه پول ديوانه کننده. الان فقط چند باشگاه خاص هستند که قوانين را رعايت نمي‌کنند و برخلاف عرق ارقام سرسام آوري به بازيکنان پيشنهاد مي‌کنند. به همين خاطر بازيکنان من حق ندارند انفيلد را براي پول ترک کنند. \nاو ادامه داد: به نظرم ليورپول بهترين تيم براي يک بازيکن است که بتواند توانايي‌هاي خود را شکوفا کند و بتواند به بهترين شکل فوتبال خود را ارائه کند. البته من اين حق را به بازيکنانم مي‌دهم که براي بهبود فوتبال خود بخواهند ليورپول را ترک کنند. شايد در تيمي ديگر بيشتر بازي به شما برسد يا تصور کنيد در تيم ديگر بهتر خواهيد بود ولي صرف اينکه به خاطر پول تيمي را ترک کنيد اشتباه است. تيم‌هاي بزرگ در دنيا زياد تغيير نمي‌کنند و اين نيست که هر ساله همه چيز را تغيير دهند بلکه سعي مي‌کنند بهتر شوند و پيشرفت کنند.\nکلوپ در پايان درباره جو آلن گفت: او يک بازيکن باورنکردني و قدرتمند است. همه در مورد کيفيت او مي‌دانستيم و اکنون مي‌بينيد چه تاثيري در فصل جاري در تيم جديدش داشته است. اين يک تصميم مشترک بين او و باشگاه بود. بعد از دو سال، او انتظار ثابت بازي کردن در تيم را داشت. اکنون جو از زمان حضورش در ليورپول، هجومي‌تر بازي مي کند.\nليورپول در حال حاضر بعد از چلسي در رده دوم جدول رده بندي ليگ برتر قرار گرفته و اين هفته ميزبان استوک سيتي است.\n",
    "date": "Sat Dec 24 16:50:19 IRST 2016",
    "newsId": "415873",
    "category": "mostvisited",
    "description": "سرمربي ليورپول در نشست خبري خود درباره انتقال درکسلر به تيمش به صحبت پرداخت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9469",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415872/فراخوان-صندوق-بازنشستگي-براي-پرداخت-سهام-به-100-هزار-نفر",
    "title": "فراخوان صندوق بازنشستگي براي پرداخت سهام به 100 هزار نفر",
    "text": "معاون اقتصادي و امور سرمايه گذاري صندوق بازنشستگي کشوري با اشاره به آغاز ثبت نام در طرح «واگذاري سهام بيمه ملت به بازنشستگان»، به اعلام جزئيات کاملي از نحوه ثبت نام، سود سهام و ارزش ريالي آن پرداخت.\nبه گزارش ايسنا، محمود شهشهاني پور در نشستي خبري به اعلام جزئيات واگذاري سهام بيمه ملت به بازنشستگان کشوري پرداخت و اظهار کرد: از چندي پيش در صدد بوديم سهام مناسب سرمايه گذاري در اختيار بازنشستگان قرار دهيم.\nوي افزود: سهام بيمه معمولا سود نرمالي دارد و عمدتا سود آن به اندازه حداقل سود سپرده‌هاي بانکي در سنوات قبل رسيده است.\nمعاون اقتصادي و امور سرمايه گذاري صندوق بازنشستگي کشوري با بيان اينکه بيمه ملت از پشتوانه‌هاي اقتصادي و مالي خوبي برخوردار است و در آنجا صاحب کرسي هستيم عنوان کرد: به اين علت سهام بيمه ملت انتخاب شد و 345 ميليون سهم را براي بازنشستگان درنظر گرفتيم و خريداري کرديم.\nشهشهاني پور ادامه داد: يک وام سه ساله بدون بهره به بازنشستگان تعلق مي گيرد و با توجه به پيش بيني مشارکت 100 هزار نفر، مبلغ حدود 700 هزار تومان به ازاي هرنفر از حساب بازنشستگان در قالب وام کسر مي شود.\nمعاون اقتصادي و امور سرمايه گذاري صندوق بازنشستگي کشوري با بيان اينکه تصميم گرفتيم به صورت مساوي سهام در اختيار بازنشستگان قرار بگيرد گفت: با پيش بيني ثبت نام 100 هزارنفر، به هر شخص 3450 سهم مي رسد که هر سهم 202 تومان است.\nوي افزود: البته ممکن است تعداد کمتر يا بيشتري ثبت نام انجام شود که پس از تکميل ثبت نام، بسته به تعداد افراد سهمي را تخصيص مي دهيم.\nشهشهاني پور مهلت ثبت نام را تا 15 دي ماه اعلام کرد و گفت: احتمالا اين بازه زماني تمديد مي شود، اگر استقبال بيش از 100 هزار نفر باشد تعداد سهام قابل واگذاري به بازنشستگان کمتر مي شود.\nمعاون اقتصادي و امور سرمايه گذاري صندوق بازنشستگي کشوري درباره طريقه ثبت نام در اين طرح گفت: بازنشستگان نخست مي توانند از طريق سايت صندوق بازنشستگي کشوري مي ثبت نام کنند، فرم مربوط را پرينت بگيرند و براي ما ارسال کنند. دوم از طريق دفاتر پيشخوان است که 2400 تومان هزينه ثبت نام را متقبل مي شويم و از اولين قسط آنها کم مي کنيم.\nوي در پاسخ به پرسشي درباره ميزان بازپرداخت اين وام گفت: همانطور که گفته شد اگر 100 هزار نفر ثبت نام کنند، مبلغ حدود 700 هزار تومان در اقساط 36 ماهه و ماهانه 20 هزار تومان از حقوق بازنشستگان کسر خواهد شد.\nشهشهاني پور درباره زمان واريز سود سهام ها عنوان کرد: واريز سود به بازنشستگان سالانه خواهد بود.\n طهماسبي، مديرعامل هولدينگ مالي صندوق بازنشستگي کشوري نيز درباره علت انتخاب بيمه ملت براي واگذاري سهام به بازنشستگان گفت: بيمه هاي زيادي را بررسي کرديم و اولويت اين بود که حتما بيمه بورسي باشد و سهام آن از سوي بازنشستگان در آينده قابل فروش باشد.\nوي ادامه داد: با بيمه ملت شروع کرديم. 12.4 درصد سهم از بيمه ملت خريداري کرديم که ارزش هر سهم 202 تومان است. مجوز رسمي از بانک مرکزي دريافت کرده‌ايم و هيچ محدوديت قانوني در اين خصوص وجود ندارد.\nطهماسبي با بيان اينکه ثبت نام از روز چهارشنبه اول دي ماه شروع شده و تا کنون بيش از 4000 نفر ثبت نام کرده اند گفت: يک هفته تا 10 روزپس از ثبت نام کد بورسي براي بازنشستگان دريافت مي کنيم و در تلاشيم همه اين فرآيند در دي ماه کامل شود.\nمديرعامل هولدينگ مالي صندوق بازنشستگي کشوري با بيان اينکه بازنشستگان داراي کدبورسي مي شوند و سود سهام تماما به حساب آنها واريز مي ‌شود عنوان کرد: صندوق بازنشستگي در موضوع واريز سود دخيل نيست و بازنشستگان نيز همانند ساير سهامداران بورس خواهند شد.\nطهماسبي افزود: واگذاري سهام بيمه ملت مقدمه واگذاري سهام ساير شرکت ها و بيمه ها و فراهم کردن امکان سرمايه گذاري هاي کلانتر است.\n انتظاري، مديرکل برنامه ريزي و بهبود سيستم هاي صندوق بازنشستگي کشوري با بيان اينکه در سطح کشور 16 هزار دفتر پيشخوان وجود دارد که 9000 دفتر فعال هستند گفت: تجربه خوبي با دفاتر پيشخوان داشتيم و صدور کارت منزلت، چاپ احکام و فيش حقوقي در چندماه گذشته توسط دفاتر پيشخوان انجام شد و تا کنون 56 هزار خدمت از طريق دفاتر ارائه شده است.\nوي ضمن اعلام شماره تماس 8523 اظهار کرد: همکاران ما در اين مرکز پاسخگوي سوالات بازنشستگان در همه امور خواهند بود.\nانتظاري ادامه داد: توصيه ما اين است که ثبت نام بازنشستگان براي سهام از طريق دفاتر پيشخوان دولت انجام شود.\n",
    "date": "Sat Dec 24 16:28:12 IRST 2016",
    "newsId": "415872",
    "category": "mostvisited",
    "description": "يک وام سه ساله بدون بهره به بازنشستگان تعلق مي گيرد و با توجه به پيش بيني مشارکت 100 هزار نفر، مبلغ حدود 700 هزار تومان به ازاي هرنفر از حساب بازنشستگان در قالب وام کسر مي شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9412",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415871/مانور-موتورهاي-رولزرويس-در-آسمان-ايران",
    "title": "مانور موتورهاي رولزرويس در آسمان ايران",
    "text": "طبق تعهد اوليه در ژانويه 2016  در پاريس، ايران‌اير و ايرباس قرارداد خريد 100 هواپيما را پس از 11 ماه امضا کردند، توافق‌نامه‌اي که در آن ايران‌اير بزرگ‌ترين خريد خود پس از چهار دهه را به ثبت رساند. توافق‌نامه امضاشده توسط فرهاد پرورش، رئيس شرکت هواپيمايي ايران‌اير و فابريس برژي، مديرعامل و رئيس شرکت هواپيماسازي ايرباس شامل 46 فروند «ايرباس 320» و 16 فروند «ايرباس 350» مي‌شود. \nبه گزارش روزنامه دنياي خودرو، محوريت ايرباس??? در اين قرارداد نشان مي‌دهد ايران‌اير روي پروازهاي داخلي و منطقه‌اي خود حساب ويژه‌اي باز کرده است. اين هواپيما در دو کلاس پروازي مسافرگيري مي‌کند و ظرفيت مسافرگيري بين ??? تا ??? مسافر دارد. طبق اين توافق‌نامه، نخستين پرنده ايرباس اوايل سال 2017 ميلادي روانه آسمان کشور خواهد شد. \nاين هواپيماها که تحويل آن‌ها از هفته‌هاي آينده آغاز خواهد شد و در مدت‌زمان ?? ساله به ناوگان کشور مي‌پيوندند، در مقاصد کوتاه و سفرهاي طولاني به‌کار گرفته خواهند شد. از نکات قابل‌توجه ديگر اين قرارداد مي‌توان به حذف کلي نام «ايرباس380» از اين قرارداد اشاره کرد.\n  استقبال رسمي «رولزرويس» از قرارداد\nروز گذشته، شرکت قطعه‌سازي «رولزرويس» به‌طور رسمي از امضاي قرارداد ميان ايران‌اير و ايرباس استقبال کرد. 16 فروند هواپيماي «ايرباس 350» که در قرارداد آمده‌اند، مجهز به موتور «Trent XWB» اين شرکت نيز هستند. اين موتور کارآمدترين موتور هواپيماي بزرگ جهان و به‌طور خاص براي هواپيما طراحي شده است. با بيش از 1600 واحد فروخته‌شده، اين موتور پرفروش‌ترين موتور در ميان موتور هواپيماهاي پهن‌پيکر شناخته مي‌شود. \nاز سوي ديگر، 38 فروند هواپيماي «ايرباس 330» اين قرارداد مجهز به موتور «Trent 7000» هستند. اين در حالي است که ايرباس‌هاي «320» سفارش‌داده‌شده توسط ايران‌اير از موتور «Trent 700» اين شرکت بهره مي‌برند که هم‌اکنون داراي 60 درصد از سهم بازار در دنياست.\nدر حال حاضر، در هر 16 ثانيه يک هواپيماي مجهز به موتورهاي خانواده «Trent» رولزرويس در هر نقطه از جهان نشست‌و‌برخاست مي‌کند. اين شرکت قصد دارد با دو برابر کردن فعاليت خط توليد خود، ميزان توليد موتور هواپيما را به 600 واحد در سال افزايش دهد و اين موضوع موجب مي‌شود در سال‌هاي آتي، موتورهاي اين شرکت براي نخستين‌بار بيش از 50 درصد از سهم کلي بازار هوانوردي دنيا را در دست بگيرند.\n  اظهار نظر مسئولان دو شرکت\nفرهاد پرورش، مديرعامل شرکت هواپيمايي ايران‌اير در مورد ثبت اين قرارداد مي‌گويد: «خوشحالم قرارداد وارد مرحله جديدي شده و زمان تحويل گرفتن هواپيماها فرا رسيده است.\nاز دور جديد همکاري با ايرباس در جهت نوسازي ناوگان هوايي کشور بسيار خرسندم،  اين معامله‌اي است که به نفع هر دو طرف تمام خواهد شد. ايران‌اير اين قرارداد را قدمي محکم به سوي حضور قوي و بيشتر در عرصه حمل‌و‌نقل هوايي بين‌المللي مي‌داند. اميدواريم اين موفقيت نشانه اي براي نمايش اهداف تجاري ايران و تمايل به همکاري و همياري‌هاي بين‌المللي \nباشد.»\nفابريس برژي، مديرعامل ايرباس در اين زمينه مي‌گويد: «هدف از ثبت قرارداد فروش هواپيما به ايران صرفا در نوسازي ناوگان اين کشور خلاصه نمي‌شود. توافق کلي شامل آموزش خلباني، عمليات فرودگاهي و مديريت ترافيک هوايي است، پس مي‌توان اين قرارداد را قدم نخست و مهمي براي نوسازي کلي بخش هوانوردي تجاري ايران تلقي کرد.»\n  آمريکايي‌ها، يک پاي قرارداد!\nاين تعهدنامه در ماه سپتامبر و نوامبر موفق به کسب مجوز دفتر کنترل دارايي‌هاي خارجي وزارت خزانه‌داري آمريکا (اوفک) شده است. گفتني است اخذ اين مجوز براي محصولات حاوي 10درصد از توليدات آمريکايي اجباري است. ايرباس همچنين با تعامل بسيار نزديک با قانون‌گذاران اتحاديه اروپا، آمريکا و ديگر دولت‌ها موظف شده است خارج از برنامه جامع اقدام مشترک (برجام)، معامله‌اي با ايران نداشته باشد.\n \nاين توافق که طبق قوانين قيد‌شده در برجام، امضا شده است و از قوانين مرتبط با آن نيز پيروي مي‌کند، شامل فروش هواپيماهاي تجاري جديد و يک بسته کامل از خدمات هوانوردي مي‌شود. اين بسته شامل آموزش خلبان، تعمير و نگهداري، حمايت از توسعه خدمات ناوبري هوايي، عمليات فرودگاهي و نظارت بر قانون‌هاي هوايي است.\n  ايرباس؛ برندي مطمئن\nبه‌عنوان توليدکننده پيشروي صنعت هواپيماسازي جهان، ايرباس طيف وسيعي از جامع‌ترين هواپيماهاي مسافري در ظرفيت‌هاي 100 تا بيش از 600 صندلي را در خط توليد خود مي‌بيند.\n اين شرکت داراي مراکز طراحي و توليد بسياري در فرانسه، آلمان، انگلستان، اسپانيا، آمريکا، چين، هند، ژاپن و خاورميانه است. علاوه‌بر اين، ايرباس بالاترين استاندارد پشتيباني از مشتري و آموزش از طريق يک‌شبکه بين‌المللي گسترده را فراهم کرده است.\n",
    "date": "Sat Dec 24 16:11:30 IRST 2016",
    "newsId": "415871",
    "category": "mostvisited",
    "description": "16 فروند هواپيماي «ايرباس 350» که در قرارداد آمده‌اند، مجهز به موتور «Trent XWB» رولزرويس هستند. اين موتور کارآمدترين موتور هواپيماي بزرگ جهان و به‌طور خاص براي هواپيما طراحي شده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94af",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415870/وام‌هاي-بانکي-باز-هم-بلوکه-شد-وثيقه-صوري-ميلياردي‌ها",
    "title": "وام‌هاي بانکي باز هم بلوکه شد/ وثيقه صوري ميلياردي‌ها",
    "text": "در پرداخت تسهيلات بانکي همچنان چالش‌هاي بسياري وجود دارد؛ چه از طرف بانک‌ها و چه گيرندگان تسهيلات. از سويي بانک‌ها در پرداخت تسهيلات و تامين مالي اقتصاد با تنگناي مالي مواجه بوده و نمي‌تواند از تکاليف خود به سهولت برآيد و از سوي ديگر مشتريان آنها تحت فشار قرار گرفته‌اند.\nدر جريان دريافت تسهيلات از بانک‌ها ظاهرا گرفتن وام‌هاي کلان راحت‌تر از وام‌هاي خرد است، چرا که يک مشتري عادي براي دريافت يک وام حتي ?? ميليوني با موانع بسيار، از آوردن ضامن تا سود بالاي بازپرداخت و شايد مهم‌تر از همه وثيقه‌گذاري بخشي از وام مواجه است.\nبلوکه بخشي از وام اعطايي به مشتريان ماجراي جديدي نيست، اما غير قانوني است. بانک‌ها براي پرداخت وام تا ?? درصد آن را در زمان اعطا بلوکه کرده و نزد خود تا پايان دوره بازپرداخت نگه مي‌دارد بدون آنکه به مشتري براي سپرده کردن اين مبلغ سودي بپردازد. در نهايت علاوه بر سود رايج تسهيلات بانکي از اين مبلغ نيز سودي دريافت کرده که در مجموع سود تسهيلات از حد معمول بالاتر مي‌رود، آنهم در شرايطي که بخشي از پول او را پرداخت نکرده و به طور ناقص وام را اعطا کرده‌اند. با اينکه بانک‌ها هم دلايل خاص خود را در اين رابطه داشته و عدم تناسب سود بانکي در سپرده و تسهيلات را بهانه قرار مي‌دهند، اما در کل اين روند غيرقانوني بوده و طبق دستور بانک مرکزي آنها حق وثيقه نگه داشتن بخشي از وام اعطايي را ندارند.\nسخت‌گيري بانک‌ها براي پرداخت وام‌هاي خرد در شرايطي نمي‌تواند قابل توجيه باشد که آنها در پرونده‌هايشان و حتي در همين دوران اخير و شايد اکنون مواردي دارند که مبالغ کلاني را به طرف‌هايي پرداخته‌اند که گاها نه وثيقه‌اي داشته‌اند و يا عمدتا صوري و با باندبازي بوده است. جرياني که به راحتي در پرونده بدهکاران کلان بانکي ديده شده و اکنون با توجه به نبود وثيقه‌اي محکم از آنها نزد بانک‌ها توان پس گرفتن هزاران ميليارد از منابع بانکي که نزد آنها بلوکه شده، وجود ندارد و يا با سختي بسيار همراه است.\nاشارات اخير دادستان تهران به برخي ماجراهاي بدهکاران بانکي از اين حکايت داشت که بانک‌ها در دوره‌اي تسهيلات کلان و يا ضمانت‌نامه‌هاي چند ميلياردي را براي افرادي که موجه نبوده‌اند بدون رعايت هيچ ضابطه‌اي پرداخت کرده و اکنون نمي‌تواند در برابر آن مدعي باشند.\nجعفري دولت‌آبادي از تخلفات صورت گرفته در بانک سرمايه به عنوان نمونه‌اي ياد کرده و گفته که عمده تخلفات اين بانک اعطاي تسهيلات به اشخاص برخلاف ضوابط بانکي بوده است، به‌طوري که با تباني بين مديران سابق بانک سرمايه و بدهکاران آن برخي املاک تا ?? برابر قيمت واقعي ارزيابي و قيمت‌گذاري شده‌اند. براي نمونه اين بانک با اعطاي تسهيلات کلان به يک نفر ملکي را به مبلغ بيش از چند برابر قيمت واقعي به عنوان تضمين قبول کرده که بررسي‌هاي کارشناسي حاکي از آن بود که اين ملک تا ?? ميليارد تومان ارزش دارد، اما در ادامه شاهد آن بودند که معامله‌ جديدي درباره اين ملک انجام شده و مدعي مي‌شوند که بيش از ??? ميليارد تومان به شخص ديگري فروخته‌اند  که  تحقيقات نشان داداصلا خريدار به طور واقعي اين ملک را نخريده و معامله صوري انجام شده است.\nدادستان تهران عنوان کرده که حتي در مواردي ديده شده تا ??? ميليارد تومان تسهيلات بانکي  به يک نفر پرداخت شده، اما ضمانت آن تنها بخشي از املاک تعدادي از روستاييان بوده است.   يا مواردي که در  ?? هزار پرونده تسهيلات دهي يک بانک که تا ???? ميليارد تومان پرداختي دارد، نصف مبلغ کل يعني ???? ميليارد تومان تنها به ?? نفر پرداخت شده است.\nدر بين اظهارات دادستان تهران تخلفات عجيب ديگري هم ديده مي‌شود؛ زماني که وي اعلام کرده در پرداخت وام‌ها و صدور ضمانت‌نامه‌ها تخلفاتي وجود دارد به‌ طوري که در صندوق ذخيره فرهنگيان ضمانت‌نامه‌هاي ميلياردي براي چند نفر کارتن‌خواب صادر شد. براساس گزارش دادسراي پولي و بانکي ?? فقره ضمانت‌نامه به ميزان ??? ميليارد تومان براي شرکت‌هاي صوري و سهامداري افراد کارتن‌خواب صادر شده است.\nاين تنها گذري بر پرونده تسهيلات‌دهي بانک‌ها در گذشته تا امروز است که نشان مي‌دهد در دوره‌اي که حتي براي پرداخت تسهيلات اندکي مانند وام کالا، خودرو و يا وام‌هاي خرد ديگر در حد پنج و ?? ميليوني بايد مشتري مدت‌ها سرگردان بانک‌ها بوده تا بتواند آن را دريافت کند و در مقابل بايد بخشي را هم نزد بانک قرار دهند در مقابل ميلياردها يا هزاران ميليارد وام تحت عناوين مختلف و براساس روابط بانکي نه ضوابط بانک مرکزي پرداخت مي‌شود و در نهايت بسياري از آنها سر از پرونده‌هاي بدهکاران بانکي و يا سوء استفاده‌هاي مالي در مي‌آورد.\nاين در حالي است که چندي پيش فرشاد حيدري – معاون نظارت بانک مرکزي – رسما اعلام کرد که اين روند بانک‌ها براي وثيقه‌گيري به هيچ عنوان مورد پذيرش بانک مرکزي نبوده و اگر گزارشي در اين رابطه دريافت کنند حتما برخورد کرده و مبالغ بلوکه شده را به گيرنده تسهيلات بر مي‌گرداند، اما اين روايت حيدري تنها روي کاغذ مانده و همچنان در بانک‌ها روال وثيقه‌گيري و بلوکه شدن بخشي از تسهيلات بانکي ادامه دارد حتي در بانک‌هاي بزرگ.\n",
    "date": "Sat Dec 24 16:09:43 IRST 2016",
    "newsId": "415870",
    "category": "mostvisited",
    "description": "بانک‌ها که در پرونده آنها پرداخت وام‌هاي چند صد ميلياردي با وثيقه‌هاي صوري و يا صدور ضمانت‌نامه‌هاي کلان براي کارتن‌خواب‌ها ديده مي‌شود، براي اعطاي يک وام خرد تا ?? درصد آن را بلوکه کرده و بر ادامه اين سياست غيرقانوني خود اصرار دارند.",
    "similar_docs": [
      "585fc5bc9a38f9398aea9107"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea952c",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415869/مباحث-ظريف-در-کميسيون-امنيت-درباره-در-خصوص-بحث-داماتو-يا-ايسا-بود",
    "title": "مباحث ظريف در کميسيون امنيت درباره در خصوص بحث داماتو يا ايسا بود",
    "text": "بهروز نعمتي، اظهار کرد: آقاي دکتر ظريف با مجموعه‌اي از دوستان خارج از کمسيون امنيت جلسه داشته و در آنجا گفته که مباحث اولاً خصوصي است، دوماً رسمي نيست و سوماً محرمانه است و بعد از آن در خصوص بحث داماتو يا ايسا مي‌گويد که ما چند استراتژي تعريف کرده بوديم و اگر يکي از اين استراتژي‌هايي که استراتژي اول بوده را پياده مي‌کرديم بهتر بود اما آن را اجرا نکردم و اشتباه کردم.\nنماينده مردم تهران در مجلس ادامه داد: اينکه گفته‌اند آقاي ظريف در مورد برجام گفته اشتباه کرده، برداشت غلطي است و اصلاً نقل قول غلطي از ايشان انجام نشده است. من خودم به همراه آقايان کريمي قدوسي و محبي‌نيا نوار جلسه را گوش کرديم و آن را خط به خط پياده کردم. آقاي ظريف چيزي در آنجا در مورد برجام نگفته است؛ حتي شاهد آن را هم مي‌آورند که کري و مونيز به من گفته بودند که راه‌هايي داريم که اين مشکل را حل کنيم مثل همين قانون بوئينگ.\nسخنگوي هيأت رئيسه مجلس با بيان اينکه انتشار اظهارات محرمانه منتسب به ظريف بايد در دستور کار هيأت نظارت بر رفتار نمايندگان قرار گيرد، تصريح کرد: همچنين اگر وزارت امور خارجه شکايتي داشته باشد اين هيأت بايد به ‌آن رسيدگي کند؛ به ويژه اينکه آقاي کريمي قدوسي در جلسه نبوده و بر اساس شنيده‌ها مطلبي را گفته که صدر و ذيل آن حذف شده است. لذا هيأت نظارت بر رفتار نمايندگان بايد اين موضوع را بررسي کند.\n",
    "date": "Sat Dec 24 16:08:37 IRST 2016",
    "newsId": "415869",
    "category": "mostvisited",
    "description": "سخنگوي هيأت رئيسه مجلس شوراي اسلامي گفت که هيأت نظارت بر رفتار نمايندگان بايد موضوع انتشار اظهارات محرمانه منتسب به ظريف در کميسيون امنيت را بررسي کند.",
    "similar_docs": [
      "585fea869a38f94422a23913"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea947b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415868/کميسيون-امنيت-درباره-انتشار-اظهارات-محرمانه-منتسب-به-ظريف-تشکيل-جلسه-مي‌دهد",
    "title": "کميسيون امنيت درباره انتشار اظهارات محرمانه منتسب به ظريف تشکيل جلسه مي‌دهد",
    "text": "حجت الاسلام والمسلمين ذوالنور عضو کميسيون امنيت ملي و سياست خارجي مجلس در گفت‌وگو با ايسنا اظهار کرد: کميسيون امنيت ملي ساعت ??:?? امروز اتفاقات پيش آمده در مورد انتشار صحبت‌هاي وزير خارجه را مورد بررسي قرار مي‌دهد. قرار است در جمع دوستانه‌اي مطالب مطرح شود تا اگر کدورتي پيش آمده، برطرف شود.\nوي همچنين گفت: ساعت ??:?? امروز نيز قرار است در کميسيون امنيت ملي نوار جلسه با وزير خارجه با حضور تعدادي از خبرنگاران و نمايندگان مجلس گوش داده و مرور شود. همچنين طبق گفته آقاي کريمي قدوسي ايشان در حال تايپ تمامي مشروح جلسه هستند تا در اختيار رسانه‌ها قرار دهند.\n",
    "date": "Sat Dec 24 16:06:54 IRST 2016",
    "newsId": "415868",
    "category": "mostvisited",
    "description": "کميسيون امنيت ملي و سياست خارجي مجلس امروز بعدازظهر جلسه‌اي درباره موضوع انتشار اظهارات محرمانه منتسب به ظريف وزير امور خارجه از سوي يکي از اعضاي اين کميسيون را برگزار مي کند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9587",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415867/6-هزار-نفر-در-ايران-به-آلزايمر-مبتلا-هستند",
    "title": "6 هزار نفر در ايران به آلزايمر مبتلا هستند",
    "text": "معصومه صالحي در خصوص آخرين آمار ابتلا به آلزايمر در ايران و جهان گفت: در حال حاضر حدود ?? ميليون نفر در دنيا به اين بيماري مبتلا هستند و بر اساس تخمين جهاني، ما هم در کشور حدود ??? هزار نفر مبتلا داريم. بنابراين با توجه به روند رو به رشد سالمندي که در حال حاضر شيب تندي را تجربه مي‌کند، امکان ابتلا به اين بيماري در آينده بالاتر مي‌رود.\nوي افزود: اين بيماري پيشرونده و تحليل برنده است و علت اصلي آن هنوز در دنيا شناخته نشده است؛  به همين دليل فقط درمان‌ کنترل کننده دارد. اگر آلزايمر در مراحل اوليه شناخته ‌شود، به درمان بهتر جواب مي‌دهد و فرد زندگي با کيفيت‌تري را تجربه مي‌کند.\nمديرعامل انجمن آلزايمر ايران، با تاکيد بر ضرورت افزايش ذخاير مغزي به وسيله مطالعه، آموختن يک حرفه جديد، حفظ شعر و قرآن و زبان در سنين ميانسالي،  ادامه داد: ما بايد به کساني که در معرض خطر هستند مانند ميانسالان و سالمنداني که هنوز بيمار نشده‌اند، آموزش دهيم تا روش زندگي، تغذيه و تحرک خود را به درستي انتخاب کنند و از مصرف روغن‌هاي اشباع  و فست‌فودها دوري کنند تا شاهد کاهش ابتلا به آلزايمر باشيم.\nصالحي، ژنتيک و وراثت را ?? تا ?? درصد در ابتلا به اين بيماري موثر دانست و گفت: اگرموضوع پيشگيري از عوامل خطر رعايت نشود، ممکن است احتمال بروز بيماري افزايش يابد. اين بيماري خيلي شناخته شده نيست و به دليل اختلالات عملکردي که براي بيمار پيش مي‌آيد، بيشتر خانواده‌ها از رفتارهاي او که براي آنها تازگي دارد، تعجب مي‌کنند. تکرار کلمات به طور مداوم، سوالات تکراري و ... خانواده را دچارمشکل مي‌کند و  بهداشت رواني آنها در معرض خطر قرار مي‌دهد.\nوي در ادامه بيان کرد: به همين دليل در انجمن آلزايمر، کلاس‌هاي رايگان حمايتي برگزار مي‌شود تا مراقبين اين بيماران در خانواده، طي چندين جلسه آموزش ببينند که چگونه به رفتارهاي بيمار عکس العمل نشان دهند و او را همراهي کنند. اين آموزش‌ها مديريت زندگي بيمار را بهبود مي‌بخشد و فرد مراقبت کننده نيز صدمه کمتري مي‌بيند.\nبه گفته مديرعامل انجمن آلزايمر ايران، عدم توانايي به ياد آوردن خاطرات نزديک،  مشکل در انجام کارهاي عادي ، ضعف بيان، گم کردن زمان و مکان، ضعف يا کاهش قضاوت، مشکل در تفکر ذهني، جابجا گذاشتن اجسام، تغيير در حالات و رفتار، تغيير در شخصيت و از دست دادن انگيزه، نشانه‌هاي ابتلاي فرد به بيماري آلزايمر است و در صورت مشاهده چهار مورد از اين علايم، بايد براي پيشگيري از پيشرفت بيماري، به متخصص مغزو اعصاب، روانپزشک يا انجمن آلزايمر مراجعه کرد.\nصالحي همچنين اضافه کرد: ابتلا به برخي بيماري‌ها مانند کم کاري يا پرکاري تيروئيد، سکته‌هاي کوچک مغزي، عمل جراحي، تومورهاي مغزي و بيماري‌هاي عفوني شديد به خصوص افسردگي ممکن است براي فرد به صورت مقطعي فراموشي ايجاد کنند که در صورت درمان نشدن،   به آلزايمر منتهي مي‌شود، اما اگر به صورت قطعي درمان شوند، فراموشي بازمي‌گردد که به دمانس برگشت پذير معروف هستند. نتيجه ?? درصد دمانس‌هايي که غير قابل برگشت هستند، آلزايمر است که اگر زود تشخيص داده شود، به درمان بهتر جواب  مي‌دهند.\n",
    "date": "Sat Dec 24 16:05:56 IRST 2016",
    "newsId": "415867",
    "category": "mostvisited",
    "description": "مديرعامل انجمن آلزايمر ايران، ضمن اعلام آمار ??? هزار نفري جمعيت مبتلا به آلزايمر در کشور، نسبت به شيب تند سالمندي و افزايش امکان ابتلا به اين بيماري هشدار داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9571",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415865/زمان-بازي-صنعت-نفت-و-گسترش-فولاد-تغيير-کرد",
    "title": "زمان بازي صنعت نفت و گسترش فولاد تغيير کرد",
    "text": "به نقل از روابط عمومي باشگاه فرهنگي ورزشي گسترش فولاد تبريز، براساس اعلام سازمان ليگ فدراسيون فوتبال، پيرو درخواست باشگاه گسترش فولاد تبريز و موافقت باشگاه صنعت نفت آبادان مبني تغيير ساعت بازي جهت رسيدن به پرواز برگشت تيم به تبريز، اين بازي به جاي ساعت 15:30 که پيش از اين موعد مقرر شده بود، از ساعت 14:15 روز دوشنبه 6 دي در ورزشگاه تختي آبادان برگزار مي‌شود.\nاين ديدار دوشنبه از هفته پانزدهم ليگ برتر برگزار مي‌شود.\n",
    "date": "Sat Dec 24 16:02:31 IRST 2016",
    "newsId": "415865",
    "category": "mostvisited",
    "description": "بنا به درخواست باشگاه گسترش فولاد تبريز ساعت ديدار اين تيم برابر صنعت نفت افتاد تغيير کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9446",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415864/دستگيري-??-دختر-و-پسر-در-ميهماني‌شبانه",
    "title": "دستگيري ?? دختر و پسر در ميهماني‌شبانه",
    "text": "ساعت ?? پنجشنبه دوم دي‌ماه ماموران پليس شــهرستــــــان در جريان برگزاري ميهماني شبانه در منطقه بريم آبادان قرار گرفتند. بــــدين ترتيب تيمي از مـــــاموران پليس امنيت و اطلاعات شهـــــر آبادان براي بررسي ماجـــــرا در صحنه حاضر شدند و پس از هماهنگي با قاضي کشيک عمليات دستگيري آغاز شد.\nدختر و پسرهاي جوان که سرگرم پايکوبي در ميهماني شبانه بودند به دليل مصرف مشروبات الکلي متوجه حضور ماموران در مجلس شادماني نشدند تا اينکه دستبند پليس روي دستان ميهمانان زده شد.\nدر اين مراسم ?? دختر و پسر که بيشتر آنها دانشجو بودند و پوشش نامناسب داشتند دستگير شده و در اختيار مقام قضائي قرار گرفتند.\nدر ادامه قاضي پرونده دستور احضار خانواده‌هاي دختر و پسر جوان را به دادگاه صادر کرد و مشخص شد که بيشتر دختر و پسرها از شهرهاي اطراف به آبادان آمده‌اند.\nبنا به اين گزارش، قاضي پرونده پس از اخذ تعهد از خانواده‌هاي دختر و پسرها دستور آزادي آنها را اعلام کرد.\nساعت ?? شامگاه شنبه ?? آذرماه سال جاري نيز ??دختر و پسر در يک ميهماني شبانه در منطقه فاز ? اميرآباد آبادان دستگير شدند.\n",
    "date": "Sat Dec 24 16:00:21 IRST 2016",
    "newsId": "415864",
    "category": "mostvisited",
    "description": "?? دختر‌و‌پسر دانشجو در وضعيت پوشش‌نامناسب در ميهماني شبانه آبادان دستگير شدند.",
    "similar_docs": [
      "585fc5c09a38f9398aea942a"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9498",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415863/فرصت-به-منصوريان-تا-بازي-با-السد-قطر",
    "title": "فرصت به منصوريان تا بازي با السد قطر",
    "text": "سيدرضا افتخاري روز گذشته اعلام کرد که عليرضا منصوريان براي بازي با السد تيمش را آماده خواهد کرد و هيچ اولتيماتومي به وي داده نخواهد شد و او به کارش ادامه خواهد داد. از طرف ديگر در نشست هيأت مديره مقرر شد از عليرضا منصوريان حمايت شود هيچ موضع‌گيري نسبت به نتايج استقلال صورت نگيرد تا وي بتواند با فراغ‌بال نماينده ايران را در مسابقه پلي‌آف قهرمانان آسيا آماده کند.\nمنبع: خبرگزاري فارس\n",
    "date": "Sat Dec 24 15:59:17 IRST 2016",
    "newsId": "415863",
    "category": "mostvisited",
    "description": "نشست اعضاي هيأت مديره باشگاه استقلال با وزير ورزش و جوانان امروز برگزار و تمامي شايعات پيرامون برکناري عليرضا منصوريان رسماً پايان يافت.",
    "similar_docs": [
      "585fc5be9a38f9398aea930c",
      "585fc7799a38f939e7bc24dd",
      "585fc91e9a38f93a6f2cb196"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea955a",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415862/درگذشت-پورحيدري-بين-پربازديدترين-رويدادهاي-فيفا-در-سال-2016",
    "title": "درگذشت پورحيدري بين پربازديدترين رويدادهاي فيفا در سال 2016",
    "text": "صفحه اجتماعي فيفا درگذشت \"منصور پورحيدري\" را در ميان پربازديدترين رويدادهاي سال ???? معرفي کرد.\nبه‌ گزارش ‌ايسنا، با نزديک شدن به پايان سال ???? ميلادي، صفحه اجتماعي فيفا مهم‌ترين رويدادهاي خود را در اين سال معرفي کرد که در اين بين ? رويداد با بيشترين واکنش روبرو شدند که يکي از اين اتفاقات مربوط به درگذشت منصور پورحيدري، سرمربي سابق تيم‌ ‌ملي فوتبال ايران و استقلال بود.\nاين اتفاق در کنار  اتفاقاتي همچون قهرماني پرتغال در يورو ????، قهرماني تيم فوتبال برزيل در  المپيک ريو و تيم زنان آمريکا در اين رقابت‌ها و حادثه هوايي براي تيم چاپکوئنسه\nقرار گرفت.\n",
    "date": "Sat Dec 24 15:57:19 IRST 2016",
    "newsId": "415862",
    "category": "mostvisited",
    "description": "ال و هواي پيشکسوتان و هواداران استقلال پس از درگذشت پورحيدري",
    "similar_docs": [
      "585fc7799a38f939e7bc2521"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94c2",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415861/واکنش-ساجدي‌نيا-به-وقايع-ترافيکي-شوراي-شهر",
    "title": "واکنش ساجدي‌نيا به وقايع ترافيکي شوراي شهر",
    "text": " سردار حسين ساجدي‌نيا در حاشيه طرح دستگيري سارقان مسلح سوپرمارکت‌ها در جمع خبرنگاران درباره وقايع رخ داده در جلسه علني شوراي شهر تهران و اظهارات تندي که درباره پليس از سوي اعضاي شوراي شهر و همچنين در فضاي توييتر مطرح شده بود، گفت: پليس قصد ورود به حواشي را ندارد و ما ضمن تشکر از اعضاي شوراي شهر تهران که همواره در کنار پليس بوده و ما را در ماموريت‌هايمان ياري کرده‌اند، بايد بگويم که تعدادي از اعضا اظهاراتي را مطرح کردند که خودشان در همان جلسه پاسخش را دادند.\nفرمانده انتظامي تهران بزرگ با بيان اينکه از نظر ما همين پاسخ‌ها کفايت مي‌کند، تصريح کرد: البته حق ما براي پيگيري اين موضوع و اظهاراتي که مطرح شد، محفوظ است. \n در جلسه علني شوراي شهر تهران در روز سه‌شنبه هفته گذشته، برخي از اعضا انتقاداتي را درباره ترافيک شهر تهران مطرح کرده و پس از آن نيز يکي ديگر از اعضاي شوراي شهر در حساب توييتر خود ابهاماتي را درباره جابه‌جايي رييس پليس راهور پايتخت و ترافيک تهران مطرح کرد که واکنش‌هاي زيادي را به دنبال داشت.\nمنبع: ايسنا\n",
    "date": "Sat Dec 24 15:54:19 IRST 2016",
    "newsId": "415861",
    "category": "mostvisited",
    "description": "فرمانده انتظامي تهران بزرگ به وقايع رخ داده در آخرين جلسه علني شوراي شهر تهران واکنش نشان داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea9382",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415860/روايت-هاشمي-از-مظلوميت-ظريفدر-مذاکرات-پايان‌جنگ-خبري-از-خنجرهاي-پشت‌سر-نبود",
    "title": "روايت هاشمي از مظلوميت ظريف/در مذاکرات پايان‌جنگ، خبري از خنجرهاي پشت‌سر نبود",
    "text": "خبرنگار پايگاه اطلاع رساني آيت الله هاشمي رفسنجاني، در حاشيه ديدار ديپلماتهاي سابق با رئيس مجمع تشخيص مصلحت نظام در ارديبهشت ماه سالجاري، به نکات تاريخي جالبي اشاره کرده و آورده بود: هاشمي حرف آخر را به ظريف، قبلا زده. \"چون قلب ملّتي با شماست، کارتان در تاريخ، ماندگار است\".\nبه گزارش \nآقاي هاشمي در ادامه از رهبري آن  کارهاي بزرگ هم ياد مي‌کند. ياد که نه، تجليل مي‏کند. از امام اعتدال. از شخصيتي عالم به زمان. فقيهي واقعي و افقه، باريک ‏بين و باهوش. با تدبيري بي ‏نظير. ناخداي بي‏ بديل انقلاب. در روزهاي پر تلاطم. هاشمي از امام تجليل مي‏ کند. تا هم خودش و هم ديپلماتها، از ياد نبرند.  ثبت بزرگترين پيروزي سياسي نظام در سازمان ملل. با ناخداي اعتدال بود و بس.\nهاشمي از سياست خارجي ديروز، نقبي هم به امروز مي ‏زند. مذاکرات هسته ‏اي را هم شبيه مذاکرات جنگ مي‏ داند و هم متفاوت. شبيه از بابت تدبير و عقلانيتش.متفاوت از جهت مخالفانش.هاشمي مي‏ گويد در مذاکرات جنگ از پشت سر خيالمان راحت بود. خبري از خنجرهاي پشت سر نبود. ولي ظريف و تيمش امروز از هر دو طرف مي‏ خورند. تندروهاي خارجي به داخلي‏ ها پاس مي دهند و بالعکس. بيروني‏ ها به دلسنگيني و داخلي‏ ها به دلواپسي. آنسو ناکامي ‏ظريف را به عقل مي خواهد . اينسو شکست مذاکرات را به جهل. ظريف، انقلابي ديپلماتي است که در دو جبهه مي جنگد.\nالبته آقاي هاشمي حرف آخر را به ظريف، قبلا زده. همين يکي دو هفته قبل. در ديدار نوروزي با مسئولان وزارت خارجه. هاشمي آنروز اينگونه به ظريف اطمينان قلب داد. \"چون قلب ملّتي با شماست، کار شما در تاريخ ماندگار است. چون اميد مردم به شماست، خداوند يار شماست\". راه عشق ار چه کمينگاه کمانداران است / هر که دانسته رود، صرفه ز اعداء ببرد!.\n",
    "date": "Sat Dec 24 15:33:35 IRST 2016",
    "newsId": "415860",
    "category": "mostvisited",
    "description": "هاشمي، مذاکرات هسته‌اي را هم شبيه مذاکرات جنگ مي‏ داند و هم متفاوت. شبيه از بابت تدبير و عقلانيتش.متفاوت از جهت مخالفانش.هاشمي مي‏ گويد در مذاکرات جنگ از پشت سر خيالمان راحت بود. خبري از خنجرهاي پشت سر نبود. ولي \"ظريف و تيمش\" امروز از هر دو طرف مي‏ خورند!",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea957b",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415859/برگزاري-کميسيون-مشترک-برجام-21-دي-در-وين",
    "title": "برگزاري کميسيون مشترک برجام 21 دي در وين",
    "text": "اين جلسه به منظور بررسي مسائل مطروحه در نامه مورخ 16 دسامبر وزير امور خارجه کشورمان به فدريکا موگريني در پي تمديد قانون ايسا توسط کنگره آمريکا تشکيل مي‌شود.\nپيش از جلسه کميسيون مشترک، جلسه گروه کاري تحريم‌ها در سطح کارشناسان تشکيل مي‌گردد و گزارش آن به کميسيون ارائه خواهد شد.\n اين ششمين کميسيون مشترک برجام است که در سطح معاونين تشکيل مي‌شود.\n",
    "date": "Sat Dec 24 15:28:57 IRST 2016",
    "newsId": "415859",
    "category": "mostvisited",
    "description": "کميسيون مشترک برجام متشکل از کشورهاي ايران و 1+5 و نماينده عالي اتحاديه اروپا به عنوان هماهنگ کننده، روز ?? ژانويه (21 ديماه) در وين تشکيل جلسه خواهد داد.",
    "similar_docs": [
      "585fc5c19a38f9398aea94fa",
      "585fc91f9a38f93a6f2cb1f2",
      "585fc91f9a38f93a6f2cb1f3",
      "585fc91f9a38f93a6f2cb1fd",
      "585fc9ad9a38f93a8b7f8666"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea947e",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415857/پاسخ-سازمان-سنجش-به-اعتراض-برخي-داوطلبان-ارشد",
    "title": "پاسخ سازمان سنجش به اعتراض برخي داوطلبان ارشد",
    "text": "دکتر حسين توکلي با اعلام اين مطلب اظهار کرد: براساس ضوابط و به منظور پذيرش دانشجو در رشته‌هاي متنوع تحصيلي دوره‌هاي مختلف آموزش عالي از جمله آزمون ورودي کارشناسي ارشد ناپيوسته، همه‌ساله فهرست و عناوين رشته‌هاي تحصيلي و گرايش يا گرايش‌هاي هر رشته پس از بررسي و تاييد دفتر گسترش آموزش عالي وزارت علوم و اعلام رسمي آن به سازمان سنجش آموزش کشور و همچنين عناوين دروس تحصيلي هر يک از رشته‌هاي امتحاني و ضرايب آن بر حسب مورد در گرايش‌هاي هر رشته، براساس مصوبات شوراي سنجش و پذيرش تحصيلات تکميلي و با هماهنگي شوراي برنامه‌ريزي و گروه‌هاي تخصصي سازمان سنجش آموزش کشور در دفترچه راهنماي ثبت‌نام آزمون مربوط ثبت و به اطلاع متقاضيان هر يک از رشته‌هاي مربوط مي‌رسد.\nوي افزود: بنابراين سازمان سنجش آموزش کشور فقط مجري مصوبات مراجع قانوني تصميم‌گيرنده به شمار مي‌رود و نقشي در تغيير ضرايب يا حذف برخي رشته يا گرايش ندارد.\n بعد از انتشار دفترچه راهنماي رشته هاي کارشناسي ارشد، داوطلبان آزمون ارشد در تماس با ايسنا نسبت به حذف گرايش‌ها و يا رشته‌ها و تغييرات منابع درسي 4 ماه قبل از کنکور  ابراز نگراني کردند.\nمنبع: ايسنا\n",
    "date": "Sat Dec 24 15:19:49 IRST 2016",
    "newsId": "415857",
    "category": "mostvisited",
    "description": "مشاور عالي سازمان سنجش و آموزش کشور در پاسخ به اعتراض داوطلبان کارشناسي ارشد به حذف برخي رشته‌ها و ضرايب دروس اين آزمون گفت: سازمان سنجش در اين زمينه تصميم‌گيرنده نيست و فقط مجري مصوبات مراجع قانوني محسوب مي‌شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93a7",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415856/گران‌قيمت‌ترين-خيابان-بريتانياتصاوير",
    "title": "گران‌قيمت‌ترين خيابان بريتانيا+تصاوير",
    "text": "ايتن در ميدان بلگراويا در شهر لندن به عنوان گران‌ترين خيابان در آن کشور شناخته شده است. ميانگين قيمت خريد خانه در اين منطقه ??.? ميليون پوند است.\nبه گزارش \nاين محله پر است از  خانه‌هاي زيبا با نماي گچ سفيد است و منزل‌گاه بسياري از معروف‌ترين چهره‌هاي بريتانيا بوده است. \nاز ديگر مناطق و محله‌هاي گران در بريتانيا مي‌توان به کنزينگتون و وست مينستر در لندن اشاره کرد. \n",
    "date": "Sat Dec 24 15:01:52 IRST 2016",
    "newsId": "415856",
    "category": "mostvisited",
    "description": "اين محله پر است از  خانه‌هاي زيبا با نماي گچ سفيد است و منزل‌گاه بسياري از معروف‌ترين چهره‌هاي بريتانيا بوده است.",
    "similar_docs": [
      "585fc9ae9a38f93a8b7f8716"
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93ce",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415854/کودک‌فروشي-در-چند-بيمارستان-تهران????-منطقه-حاشيه‌نشين-در-کشورفعاليت-??-خانه-امن-براي-زنانعلت-فرار-دختران-چيست",
    "title": "کودک‌فروشي در چند بيمارستان تهران/???? منطقه حاشيه‌نشين در کشور/فعاليت ?? خانه امن براي زنان/علت فرار دختران چيست؟",
    "text": "حبيب‌الله مسعودي فريد ضمن بيان آنکه کودک آزاري در کنار معضل اعتياد، آسيبي است که به مهم‌ترين دلايل بي‌سرپرستي و بد سرپرستي تبديل شده‌؛ از ??? هزار تماس با اورژانس اجتماعي در سال گذشته خبر داد و گفت: ?.? درصد اين تماس‌ها به علت کودک آزاري و ?.? درصد به علت همسرآزاري صورت گرفته است که اين مسائل از بعد اجتماعي و مسائل ناشي از مشکلات خانواده، قابل بررسي است.\nبه گزارش \nبه گفته معاون امور اجتماعي سازمان بهزيستي، بيشترين تماس‌ها با اورژانس اجتماعي که حدود  25 درصد اين تماس‌ها را شامل مي شود، مربوط به مشکلات خانوادگي مانند طلاق و ... است که خشونت خانگي نيز جزئي از آنها محسوب مي‌شود.\nفريد در ادامه عنوان کرد: براي جلوگيري از خشونت خانگي بايد مهارت‌هاي زندگي و توانمندسازي از کودکي به فرزندان آموزش داده شود و بهترين زمان ارائه اين آموزش ها در بدو تولد براي کنترل خشم والدين است و پس از آن در مهدکودک‌ها و سپس در آموزش و پرورش و در کتب درسي بايد اين موضوعات گنجانده شوند.\nوي همچنين از راه‌اندازي مهد دوستدار خانواده خبر داد و تصريح کرد: بر اساس برنامه‌ريزي‌هاي انجام شده قصد داريم با تشکيل مهد دوستدار خانواده، مهارت‌هاي زندگي و فرزندپروري را به کودکان و والدين آموزش دهيم.\nمعاون امور اجتماعي سازمان بهزيستي کشور در ادامه اظهار کرد: بيشترين آزارهاي کودکان جسمي و فيزيکي است، اين درحاليست که کودک‌آزاري جرم عمومي محسوب مي‌شود و نياز به شاکي خصوصي ندارد اما از اين ماده قانوني کسي اطلاعي ندارد و بايد اطلاع‌رساني کافي انجام شود.\nفريد گفت: در حال حاضر ??? پايگاه خدمات اجتماعي نيز در مناطق و محلات حاشيه‌نشين در کشور فعاليت مي‌کنند که البته نياز به توسعه دارند، به طوريکه بر اساس بررسي‌هاي انجام شده ??? محله و منطقه حاشيه‌نشين در کشور وجود دارد که با در نظر گرفتن مناطق آسيب‌خيز، تعداد آنها به بيش از ???? منطقه مي‌رسد.\nوي تصريح کرد: معتقدم نيازست که در تمامي مناطق حاشيه‌نشين، يک پايگاه اجتماعي ايجاد شود و براي تحقق اين موضوع حداقل براي هر پايگاه نياز به ?? ميليون تومان داريم که در صورت تامين مالي نسبت به اين امر اقدام خواهيم کرد.\nمعاون اجتماعي سازمان بهزيستي از فعاليت ?? خانه امن براي زنان در معرض آسيب خبر داد و گفت: در استان‌ها و شهرستان‌هاي مختلف اين خانه‌ها وجود دارند و در صورتيکه استاني اين مرکز را نداشته باشد، فرد موردنظر به مراکز بحران منتقل مي‌شود و هدف کارشناسان ما اين است که فرد در معرض آسيب، به خانواده خود بازگردد و در غير اين صورت در مراکز نگهداري مي‌شوند.\nفريد افزود: بر اساس نياز بايد خانه‌هاي امن در استان‌هاي مختلف کشور راه‌اندازي شوند و قصد داريم در همه استان‌ها اين خانه‌ها را احداث کنيم.\nوي با اشاره به اينکه سال گذشته ???? زن در معرض آسيب و خشونت خانگي در اين مراکز نگهداري شده‌اند، گفت: از ابتداي سال تاکنون ??? نفر به اين مراکز مراجعه کرده‌اند.\nمعاون اجتماعي سازمان بهزيستي در خصوص آنکه کدام استان داراي بيشترين ضريب آسيب است؟ اظهار کرد: در کل کشور و کلانشهرها مانند تهران، فارس، خوزستان، اصفهان و خراسان رضوي آسيب اجتماعي بيشتري وجود دارد ، البته به اين دليل است که افراد از استان‌هاي ديگر به کلانشهرها مهاجرت مي کنند؛ همانطور که در مورد کارتن‌خواب‌ها نيز در تهران و شهرهاي زيارتي تعداد آنها بيشتر است چون از استان‌هاي ديگر کشور به تهران مراجعه مي‌کنند.\nفريد از فعاليت ?? خانه سلامت ويژه دختران در معرض آسيب و خشونت زير ?? سال در کشور خبر داد و تاکيد کرد: سال گذشته ??? نفر در اين مراکز پذيرش شده‌اند که در ? ماه اول سال نيز تعداد افراد مراجعه کننده ??? نفر بوده است.\nبه گفته معاون اجتماعي سازمان بهزيستي، ?? درصد فرارها از خانه به دليل توهين، تحقير و مشکلات درون خانواده است و ?? درصد نيز به دليل ارتباط عاطفي، دوستي، پولدارشدن دختران و ... انجام مي‌شود که 60 تا ?? درصد دختران به خانواده‌هاي خود بازمي‌گردند.\nفريد در پايان با اعلام اينکه خريد و فروش کودکان جرم است، اظهار کرد: در اين زمينه بهزيستي وظيفه تعريف شده مستقيمي با جرم ندارد اما با پيگيري‌هاي صورت گرفته با معاونت‌ درمان وزارت بهداشت قرار شد اگر با مورد مشکوک برخورد کردند ، سريعا اورژانس ??? را در جريان امر قرار دهند تا کودک تحويل خانواده داده شود؛ اما متأسفانه اين معضل در چند بيمارستان پايتخت وجود دارد.\nمنبع: ايسنا\n",
    "date": "Sat Dec 24 14:40:44 IRST 2016",
    "newsId": "415854",
    "category": "mostvisited",
    "description": "معاون امور اجتماعي سازمان بهزيستي کشور با بيان اينکه کودک آزاري مهم‌ترين دليل بي سرپرستي است، بر لزوم توجه به کودکان کار و خيابان تاکيد کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9436",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415853/عده‌اي-خود-را-صاحب‌اختيار-مردم-مملکت-حکومت-و-نظام-مي‌دانند",
    "title": "\"عده‌اي خود را صاحب‌اختيار مردم، مملکت، حکومت و نظام مي‌دانند\"",
    "text": "نجفقلي حبيبي (پژوهشگر فلسفه اسلامي، عضو هيئت امناي سازمان اسناد و کتابخانه ملي جمهوري اسلامي ايران و سياستمداراصلاح‌طلب) با اشاره به موضع‌گيري‌هاي متفاوت و بعضا متناقض مسئولان و مديران کشور در قبال فضاي مجازي و شبکه‌هاي اجتماعي گفت: مشکلات و تناقض‌هاي موجود در زمينه استفاده از شبکه‌هاي مجازي از چند عامل ناشي مي‌شود: اول آنکه اين تکنولوژي‌ها و فن‌آوري‌ها تازه به عرصه اجتماعي زندگي ما وارد شده‌اند و تجربه لازم را براي سياست‌گذاري و هچنين مديريت آن‌ها نداريم. يعني از يک‌طرف تمايل داريم که استفاده از شبکه‌هاي اجتماعي و فضاي مجازي آزاد باشد چون در آزادي منافعي وجود دارد؛ ازسوي ديگر برخي از اين امکانات سوءاستفاده‌هايي مي‌کنند و خسارات‌هايي به کشور و جامعه وارد مي‌شود. پس نياز به سازمان‌دهي اين فن‌آوري‌ها احساس مي‌شود. در واقع درحال تمرين نگاه‌ها و نگرش‌هاي مختلف به مسئله فضاي مجازي هستيم و اصولا شورايعالي فضاي مجازي چنين مواردي را ارزيابي مي‌کند يعني تلاش براي اينکه هم آزادي‌هاي مشروع حفظ شود و هم از برخي سوءاستفاده‌هاي احتمالي جلوگيري شود.\nبه گزارش آفتاب‌نيوز؛ حبيبي ادامه داد: پذيرش حقوقي و قانوني موضوعات و مقولات جديد معمولا به زمان نياز دارد. ما هنوز در سياست‌گذاري و مديريت مواردي که قدمتي ??-?? ساله در کشورمان دارند هم مشکل داريم و نظرات متناقضي مي‌بينيم و مي‌شنويم. تعارضات برخي ديدگاه‌هاي موجود در انقلاب اسلامي هم بايد در اين منظر مورد توجه قرار بگيرد. عده‌اي معتقد هستند که در زمينه‌هاي فرهنگي و اجتماعي نبايد آزادي وجود داشته باشد و نيازي به آن نيست به عبارتي دايره حريم‌هاي ممنوعه را توسعه مي‌دهند. عده‌اي ديگر مي‌گويند اسلام دين آزادي و رهايي است و انسان‌ها بايد حق انتخاب داشته باشند و «يستمعون القول و يتبعونا حسنه» را مطرح مي‌کنند. در نتيجه تعارضاتي به وجود آمده و اين مسئله را تمامي جريانات مختلف اهل فکر ازجمله حوزه‌هاي علميه، علماي دين، اساتيد دانشگاه، متفکران فرهنگي و اجتماعي و حتي سياسيون بايد با مشورت، همفکري و گفت‌وگو با يکديگر حل و فصل کنند. سرانجام گفت‌وگو‌ها نيز بايد به مجلس و تصويب قانون منجر شود. البته اين مسير واقعا دشوار است و کشور ما هم گستره فرهنگي وسيعي دارد که پاسخ به خواست همه آن‌ها نياز به تعامل و مشورت دارد.\nاين سياست‌مداراصلاح‌طلب مجدد با تاکيد بر اهميت فصل‌الخطاب قرار دادن قانون يادآور شد: عده‌اي هم تصور مي‌کنند حالا که انقلاب کرده‌اند ديگر همه موارد در اختيار آن‌هاست درحاليکه همه بايد از قانون تبعيت کنند. امام خميني (ره) در‌‌ همان ابتداي انقلاب که بحث‌هايي پيش‌آمده بود صراحتا تاکيد کردند که همه بايد از قانون اطاعت کنند و تسليم قانون باشند نه اينکه معکوس باشد. گويا اين چالش و بحث بعد از گذشت چهار دهه از پيروزي انقلاب اسلامي همچنان حل نشده باقي‌ مانده است و برخي خودشان را فرا‌تر از قانون مي‌دانند.\nعضو شوراي بازنگري قانون اساسي در سال 13?8 همچنين در پاسخ به اين سوال که دولت بار‌ها اعلام کرده و مي‌کند که نگراني بابت حضور جامعه در فضاي مجازي و شبکه‌هاي اجتماعي ندارد، اما از آن طرف در برهه‌هاي زماني خاص مثل روزهاي منتهي به انتخابات و...  سايت‌هاي مختلف فيلتر مي‌شوند و يا حتي قطعي اينترنت را شاهد هستيم. جداي از نياز به برقراري امنتيت براي شهروندان در فضاي مجازي چنين گفتمان و عملکرد متضادي از کجا ناشي مي‌شود، اظهار داشت: عده‌اي خوشان را صاحب اختيار مردم، مملکت، حکومت و نظام مي‌دانند و مي‌خواهند هرچه را که خودشان تشخيص مي‌دهند بر جامعه اعمال کنند. متاسفانه اين افراد ثبات انديشه هم ندارند و امروز يک ديدگاه دارند و فردا نگرشي متفاوت. مثلا امروز فکر مي‌کنند عمل کردن به فلان روش به صلاح است و حتما بايد روش مذکور اجرايي شود با زور يا به هر قيمتي. براي همين مي‌گويم اگر مي‌خواهيم کشور و جامعه خودمان را اصلاح کنيم بايد به قانون بازگرديم.\nاو اضافه کرد: همه ما که در اين کشور زندگي مي‌کنيم اسلام را مي‌خواهيم و همه مي‌خواهيم بفهميم بهترين مواردي که اسلام در اختيار ما گذاشته چيست و به آن عمل کنيم. بايد با همديگر گفت‌وگو کنيم و تمامي کساني که خودشان را مرجعيت فکري مي‌دانند از طيف انديشه‌هاي مختلف؛ بايد در اين گفت‌وگو‌ها حضور داشته باشند تا نهايتا به يک جمع‌بندي برسيم که قابليت تبديل شدن به قانون را داشته باشد. آن هم قانوني براي بازه زماني محدود و مشخص، مثلا ? ساله.\nحبيبي، پويايي جامعه و تغييرات پي در پي آن را يکي از دلايلي دانست که باتوجه به آن بايد قوانين را براي دوره‌هاي زماني مشخص و محدود تدوين کنيم و با اشاره به اينکه بايد هر چند سال براي بازبيني قوانين برنامه داشته باشيم، گفت: جامعه پوياست و مدام تغيير و تحول پيدا مي‌کند، يعني ما نمي‌توانيم قانوني را تصويب کنيم که تا ?? سال ديگر ثابت و بدون تغيير باقي بماند، قوانين ما که شريعت اسلام نيسند. شريعت اسلام هم چند مورد ثابت دارد. اگر قرار بود اداره امور مسلمين تنها با ثابتات ديني پيش برود که اصلا جامعه متلاشي مي‌شد. مثلا حجاب به عنوان يک ثابت اسلامي؛ حدود آن مشخص است و صراحتا اعلام شده اين موارد بايد رعايت شود در همين مسير تمامي لباس‌هاي محلي و بومي ما با آن سازگار شده‌اند و هر قومي هم لباس خودش را دارد. نماز هم يکي از ثابت‌ها است که در هر دوره‌اي اعم از زمان سفر با چارپايان تا سفر با هواپيما هم بايد رعايت شود. منتها مديريت امور شهري بايد متناسب با تحولات روز پيش برود. اينکه قرآن هم مي‌گويد «و امرهم شوري بينهم» يعني عقلاي مسلمين در هر دوره‌اي بايد دورهم جمع‌ شوند و براي مديريت شهري و سياست‌گذاري متناسب با شرايط روز؛ قوانين را نوشته و مدنظر قرار دهند. اين موارد را با احکام اوليه شريعت نمي‌توان مديريت کرد و خود شرع هم چنين خواسته‌اي را عنوان نکرده چون در اين صورت اولين مقوله‌اي که از بين مي‌رود شريعت و دين است.\nرئيس اسبق دانشگاه علامه طباطبايي افزود: در يک کلام اهل فکر بايد دور يک ميز جمع‌ شوند و آنقدر گفت‌وگو کنند تا يه يک ديدگاه مشترک در قبال، فضاي مجازي، شبکه‌هاي اجتماعي، کتاب، سينما، موسيقي و... برسند. مومنان بايد تدبير بکنند. مثلا در حوزه موسيقي به صورت قطعي مشخص کنند که تا چه ميزان از هنر موسيقي را مي‌خواهند يا اصلا به موسيقي نيازي نداريم. هر جامعه‌اي متناسب با نياز‌ها و تحولات خود سياست‌گذاري و مديريت مي‌شود. ما که نمي‌توانيم براي مردم آفريقا تعيين تکليف کنيم. منتها ثابتات اسلام قابل تغيير نيست اما متغيرها مي‌توانند با توجه به دوره تاريخي و شرايط اجتماعي مديريت شوند و اين شيوه مديريت هم از آنجايي که با مشورت انتخاب شده و خدا فرموده «و امرهم شوري بينهم» اسلامي است. قواعد کلي را خدا و پيغمبر در اختيار ما گذاشته‌اند که براساس آن عمل مي‌کنيم مابقي نيز با تدبير و مشورت مديريت مي‌شود.\nاين پژوهشگر فلسفه اسلامي سپس با بيان اينکه البته تضارب آرا و تقابل تفکرات مختلف ازجمله فضاي مجازي و شبکه‌هاي اجتماعي نهايتا بايد به تصويب قانوني بيانجامد که همه از آن تبعيت کنند؛ گفت: اگر خودخواهي‌ها را کنار بگذاريم و واقعا به مصلحت جامعه فکر کنيم ديگر تا اين حد نزاع، بحث و تناقض در مقولات مختلف را شاهد نيستيم. تعامل اجتماعي يعني هم جريان روشنفکري و هم علماي مذهبي با يکديگر گفت‌وگو کنند و تا حدودي به نگاه‌هاي همديگر نزديک شوند. وقتي هم که نتيجه مشورت‌ها به قانون تبديل شد همه از روشنفکر و فرهنگي تا مجتهد و عالم ديني بايد آن را بپذيرند. اگر هم مجتهدي در مسائل اجتماعي (نه شرعي محض) نظري داشت و به نظرش اصلاحاتي نياز بود بايد موارد مورد نظر خود را با بيان دلايل در روال قانون‌گذاري قرار بدهد تا حکم او به قانون تبديل شود.‌‌ همان طور هم که اشاره شد هيچ قانوني هم نبايد براي مدت طولاني مصوب شود و قوانين بايد امکان بازبيني و تغيير داشته باشند. چون زمانه دائم در حال تغيير است. اگر به قانون بازنگرديم همچنان دعواهاي سياسي و جناحي در کشور ادامه پيدا مي‌کند. البته تضارب آرا و تقابل تفکرات مختلف بايد وجود داشته باشد تا به کمک تعامل و گفت‌وگو به راه‌حل‌هاي نهايي برسيم. منتها هيچ‌کدام اين به اصطلاح دعوا‌ها در عمل نبايد اتفاق بيفتد و همه از وزير و وکيل گرفته تا مجتهد يا روشنفکر به قانون عمل کنند.\nمنبع: ايلنا\n",
    "date": "Sat Dec 24 14:38:22 IRST 2016",
    "newsId": "415853",
    "category": "mostvisited",
    "description": "نجفقلي حبيبي مي‌گويد: تناقض‌هاي موجود در موضع‌گيري‌ها در قبال فضاي مجازي به اين دليل است که هنوز تجربه لازم را براي سياست‌گذاري و هچنين مديريت آن‌ها نداريم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94ba",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415852/پيش‌بيني‌ها-از-روند-مذاکرات-مزد-??",
    "title": "پيش‌بيني‌ها از روند مذاکرات مزد ??",
    "text": "رحمت اله پورموسي اظهار کرد: وقتي از حالا اعلام مي‌کنند که حقوق کارمندان در سال آينده فقط ?? درصد بيشتر مي‌شود اين مساله قطعا ماده ?? قانون کار و موضوع حقوق و دستمزد کارگران را تحت شعاع قرار خواهد داد.\nوي گفت: با وجود آنکه قانون کار در ماده ?? ملاک تعيين مزد را مشخص کرده و نرخ تورم و سبد معيشت را با هم در نظر گرفته است اما متاسفانه هيچ سالي قانون به معناي واقعي اجرا نشده است.\nپورموسي افزود: سبد معيشت کارگران تنها خوراک و مواد غذايي را شامل نمي‌شود بلکه پوشاک، مسکن، بهداشت و درمان، ‌ تحصيل، آموزش، اياب و ذهاب و حتي مسافرت را در برمي‌گيرد و کارگران بايد از همه آنها بهره‌مند شوند.\nمشاور کانون شوراي اسلامي کار خراسان رضوي ادامه داد: اگر همين چند قلم را در نظر بگيريم و به بند ? ماده ?? قانون کار توجه کنيم بهترين ملاک تعيين دستمزد کارگران خواهد بود.\nوي متذکر شد: با وضعيت دشواري که کارگران به لحاظ معيشت دارند و ناکافي بودن حقوق و دستمزدها، بايد به سمتي برويم که سبد معيشت خانوارهاي کارگري تقويت و هزينه‌هاي زندگي کارگران پوشش داده شود.\nپورموسي گفت: تا پايان سال چند ماهي باقي مانده و اگر از حالا براي دستمزد کارگران عدد و رقم بدهيم خوشايند نيست، اما برداشت من اين است که براي يک خانواده ? نفره يا حتي به زعم کارفرمايان ?.? نفره بايد حقوق و دستمزدي تعيين کرد که وقتي هزينه‌ ماهانه خانوار از سه ميليون تومان فراتر مي‌رود بتوانند با آن امرار معاش کنند.\nاين فعال کارگري خاطرنشان کرد: در صورتي که مصوبات شوراي عالي کار مزاياي جانبي کارگران را افزايش دهد جامعه کارگري تامين شده و با دلگرمي و اميدواري بيشتري به فعاليت ادامه مي‌دهد.\nمنبع: ايسنا\n",
    "date": "Sat Dec 24 14:36:14 IRST 2016",
    "newsId": "415852",
    "category": "mostvisited",
    "description": "يک فعال کارگري با اين پيش بيني که مذاکرات مزد سال ????همچون سالهاي گذشته به سمت چانه زني خواهد رفت، تاکيد کرد که با درصدهاي ?? درصد و ?? درصدي براي مزد، جامعه کارگري سخت‌تر و ناتوان‌تر از سالهاي قبل گذران زندگي خواهد کرد.",
    "similar_docs": [
      "585fc4f59a38f93945e08d21",
      "585fc7799a38f939e7bc249f"
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9453",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415851/رکورد-خريد-يک-تابلو-در-شب-حراجي-تهران-فروش-??-اثر-بالاي-???-ميليون-تومان",
    "title": "رکورد خريد يک تابلو در شب حراجي تهران / فروش ?? اثر بالاي ??? ميليون تومان",
    "text": "عصر جمعه سوم دي ????، ششمين حراج تهران که به لطف آثار هنر معاصر و شماري چشمگير از کارهاي هنرمندان جوان و البته مديوم عکس متفاوت‌تر از هميشه مجموعه داران و خريداران آثار هنري را به هتل اسپيناس پالاس کشاند، توانست در شبي باشکوه ?? نقاشي و مجسمه را بالا‌تر از يکصد ميليون تومان به فروش رساند که براي بسياري از اين هنرمندان يک رکورد محسوب مي‌شود. همچنين نتايج حراج ششم تهران را مي‌توان براي هنر مجسمه سازي ايران در گستره کلي هنر معاصر و هنرمنداني که چهارمين و پنجمين دهه عمر خود را پشت سر مي‌گذرانند يک بهار، يک سکوي جهش ارزيابي کرد.\nگران‌ترين اثر اين دوره به فرهاد مشيري هنرمند ?? ساله تعلق گرفت، اثر او با نام «شماره‌هاي سياه روي سفيد» که در سال ???? خلق شده است ??? ميليون تومان چکش خورد. مجسمه معروف «ني لبک زن» زنده ياد بهمن محصص که روي ??? ميليون تومان چکش خورد دومين رکورد اين شب را از آن خويش کرد، اين مجسمه کوچک برنزي تک نسخه‌اي در سال ???? خلق شده است.\nدو اثر به طور مشترک جايگاه سومين رکورد ششمين دوره حراج تهران را به دست آوردند: نقاشي «شکار سبز در سبز» اثر رضا درخشاني هنرمند ?? ساله و اثري از مجموعه کوزه‌هاي فرهاد مشيري با عنوان «بخواب گل شکستني» که هر يک ??? ميليون تومان چکش خوردند.\nدر مرتبه بعدي دو نقاشي از منوچهر يکتايي هنرمند ?? ساله هر دو جايگاه چهارم و پنجم را از آن خود کردند؛ اين دو تابلوي طبيعت بيجان که هر دو اتفاقا در سال ???? آفريده شدند به ترتيب با قيمت‌هاي ??? و ??? ميليون تومان چکش خوردند. در اين شب پنج اثر ديگر هم بالاي ??? ميليون تومان فروخته شدند: نقاشي از حسين زنده رودي ??? ميليون تومان، نقاشي «تارنواز» کوروش شيشه گران ??? ميليون تومان، اثر دو لته‌اي «وسوسه» پويا آريان‌پور هنرمند ?? ساله با تکنيک آيينه گچ و شيشه رنگ شده روي چوب ??? ميليون تومان، اثر منير فرمانفرماييان، با عنوان «در ستايش موندريان» ??? ميليون تومان و نقاشي رضا درخشاني با عنوان «عشق در همه جا» از مجموعه مينياتور ??? ميليون تومان به فروش رسيدند.\n? اثر در ششمين حراج تهران بالاي ??? ميليون تومان چکش خوردند: نقاشي «دو ماهي» از بهمن محصص ???ميليون تومان، نقاشي «گره» کوروش شيشه گران ??? ميليون تومان، نقاشي سه لته‌اي فرح اصولي با عنوان «سياووش» ??? ميليون تومان، نقاشي با عنوان «کوير» از زنده ياد پرويز کلانتري ??? ميليون تومان، نقاشي ديگري از فريده لاشايي ??? ميليون تومان و نقاشي «طلا+ ريال» حسين زنده رودي ???ميليون تومان، اثر دو لته‌اي زنده ياد منصور قندريز ??? ميليون تومان، مجسمه خميرکاغذي «نفخ صور» رضا لواساني هنرمند ?? ساله ??? ميليون تومان و عکس تک نسخه‌اي از زنده ياد عباس کيارستمي از مجموعه سفيد برفي که ??? ميليون تومان به فروش رسيدند.\nدر اين شب ?? اثر ديگر هم يکصد ميليون تومان را پشت سر گذاشتند: نقاشي قاسم حاجي‌زاده ??? ميليون تومان، نقاشي ازليلي متين دفتري ??? ميليون تومان، اثرديگري از منيرفرمانفرماييان ??? ميليون تومان، نقاشي با عنوان «فرار / بوعلي...» شهريار احمدي هنرمند ?? ساله ??? ميليون تومان، اثري از رامين شيردل هنرمند ?? ساله با نام «عشق سفيد» ???ميليون تومان، مجسمه تک نسخه‌اي از امير مسعود اخوان جم هنرمند ?? ساله با عنوان «پروانه» ??? ميليون تومان، اثري از زنده ياد توکل اسماعيلي (مش اسماعيل) ??? ميليون تومان، اثري از زنده ياد محمد علي ترقي جاه ??? ميليون تومان، نقاشي بدون عنوان سه لته‌اي سياه سفيد افشين پيرهاشمي هنرمند ??? ميليون تومان، نقاشي خط آبي رنگ علي شيرازي با عنوان سوره حمد ??? ميليون تومان، نقاشي مهرداد محب علي ??? ميليون تومان، مجسمه‌اي از ژازه تباتبايي ??? ميليون تومان، مجسمه‌اي از محمد حسين عماد ??? ميليون تومان و نقاشي خط رضا رينه‌اي ??? ميليون تومان چکش خوردند. در ششمين حراج تهران ?? اثر بالا‌تر از پنجاه ميليون تومان به فروش رسيدند: نقاشي ايران درودي ?? ميليون تومان، دو نقاشي از ناصر اويسي و رکني حائري‌زاده هر يک ?? ميليون تومان، دو نقاشي از پروانه اعتمادي و واحد خاکدان هر يک ?? ميليون تومان، نقاشي خط صداقت جباري ?? ميليون تومان، اثري از کامبيز شريف ?? ميليون تومان، اثري از عليرضا کرمي ?? ميليون تومان، دو اثر از پري يوش گنجي و عليرضا آستانه هر يک ?? ميليون تومان، پنج اثر مهدي سحابي، بهمن جلالي، فرشيد مثقالي، محمد بزرگي و عين الدين صادق‌زاده هريک ?? ميليون تومان، شش اثر محمود سبزي، احمد مرشدلو، مهرداد صدري، حامد رشتيان، آزاده رزاق‌دوست و رضا کيانيان هر يک ?? ميليون تومان و نقاشي علي فرامرزي ?? ميليون تومان چکش خوردند. در ششمين حراج تهران ?? اثر بالاي بيست ميليون تومان چکش خوردند: چهار اثر طاهره صمدي طاري، هادي جمالي، ليلي طاهري و خسرو حسن‌زاده هر يک ?? م، کوروش گلناري ?? م، پنج اثر يعقوب امداديان، عبدالرضا قماشچي، امير موبد، شهلاحبيبي و حامد صدر ارحامي هر يک ?? م، بيتا وکيلي ?? م، دو اثر نيما پتگر وهمايون سليمي هر يک ?? م، دو اثر عبدالمجيد پازوکي و علي گلستانه هر يک ?? م، عکس سعيد صادقي از سال‌هاي دفاع مقدس و مجسمه‌اي از کامبيز صبري هر يک ?? م، هفت اثراز گيزلا وارگا سينايي، فريدون اميدي، شادي قديريان، محمود بخشي، سميراعليخانزاده، بهداد لاهوتي و سروش ميلاني‌زاده هر يک ?? م، چهار اثر بابک روشني‌نژاد، رضا خدادادي، مريم سالور و احمد امين نظر هر يک ?? م، شش اثر عليرضاآدم بکان، مونا پاد، بابک رشوند، محسن احمدوند، نزار موسوي نيا و عذرا عقيقي بخشايشي هر يک ?? م، پنج اثر منوچهر معتبر، بهرام حنفي، فلورا فيض بخش، بهار بهبهاني و فرشيد ملکي هر يک ?? م، پنج اثر داريوش قره زاد، احمد نصراللهي جمشيدسماواتيان، مهدي نبوي و مسعود کشميري هر يک ?? م و نقاشي کاظم چليپا ??ميليون تومان فروخته شدند. ديگر آثار به فروش رسيده در اين حراجي عبارتند از: بابک اطميناني??م، فرح ابوالقاسم ?? م، حسين صدري ??م، مصطفي دشتي ??م، مرتضي گودرزي ديباج ??م، ابراهيم صاحب اختياري ?? م، مجيد کورنگ بهشتي ??م، بزرگمهر حسين‌پور ??م، رامتين زاد ??م، آرش حنايي ??م، بابک کاظمي ?? م، محمد فرنود ??م، جلال سپهر ??م، حسين چراغچي ??م، شيرين اتحاديه ? م، پيمان هوشمندزاده ? ميليون تومان چکش خوردند. در اين دوره دو اثر از محسن راستاني و رافي داوتيان به فروش نرسيدند.\nدر زمان برپايي ششمين حراج تهران چهره‌هاي شاخصي مانند احمد مسجدجامعي، سيدمحمد بهشتي، مرتضي کاظمي، علي مرادخاني، هنرمندان، گالري داران.... حضور داشتند.\nاين حراج به آثار هنر معاصر و گرايش‌هاي پست مدرن در هنر اختصاص داشته و کارهاي مدرنيستي همانند آثار سهراب سپهري، حسين کاظمي، محسن وزيري مقدم، ابولقاسم سعيدي، محمد احصايي و پرويز تناولي در آن ارائه نشده است.\n",
    "date": "Sat Dec 24 14:22:59 IRST 2016",
    "newsId": "415851",
    "category": "mostvisited",
    "description": "ششمين حراج تهران، ويژه هنرمعاصر که ??? نقاشي، مجسمه و عکس از ???هنرمند را به خريداران آثار هنري پيشنهاد داد با فروش ??? اثر در مجموع به قيمت ?? ميليارد و ??? ميليون تومان پايان يافت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea959a",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415850/حبيبيدر-شيوه-برگزاري-ليگ-کشتي-تجديد-نظر-مي‌کنيم",
    "title": "حبيبي:در شيوه برگزاري ليگ کشتي تجديد نظر مي‌کنيم",
    "text": "هادي حبيبي در گفت و گو با ايسنا، با بيان اينکه تغيير در شيوه برگزاري رقابت‌هاي ليگ کشتي در دستور کار فدراسيون قرار گرفته است، اظهار کرد: قرار است ابتدا جلسه‌اي را با حضور کارشناسان در اين رابطه برگزار کنيم تا با شنيدن همه نظرات، بهترين شيوه را براي برگزاري رقابت‌هاي ليگ که به نفع کشتي ايران باشد اجرايي کنيم.\nرييس سازمان ليگ کشتي با تاکيد برگزاري رقابت‌هاي ليگ به روال چند سال گذشته با توجه به حجم زياد مسابقات،تورنمنت‌ها و اردوهاي تيم ملي ميسر نيست تصريح کرد: البته شيوه جديد در برگزاري ليگ  نيز دلچسب نيست و نتوانسته مانند مثل سابق تماشاگران را به سالن مسابقات بکشاند. مهمترين هدف ما اين است رقابت‌هاي ليگ کشتي با حضور چهره‌هاي شاخص و تماشاگران بي‌شمار برگزار شود. در اين راه سعي مي‌کنيم با استفاده از يک روش تلفيقي بهترن شيوه را انتخاب کنيم.\nوي افزود: به دنبال اين هستيم مثلا ليگ را در هفته‌هاي بيشتر و به صورت رفت و برگشتي برگزار کنيم تا مسابقات در شهرهاي مختلف باشد. با اين کار مطمئنا جذابيت مسابقات ليگ بيشتر مي‌شود و دغدغه‌هاي اهالي کشتي و کارشناسان تا حد زيادي برطرف خواهد شد. بر اين اعتقاد هستيم که ليگ پويا با پشتوانه‌سازي در کشتي باعث رشد اين رشته و کسب نتايج درخشان در رقابت‌هاي جهاني و المپيک خواهد شد. بر همين اساس سعي مي‌کنيم ايرادات ليگ را با استفاده از نظر کارشناسان تا حد امکان برطرف کنيم.\nحبيبي در پايان درباره ارزيابي خود از رقابت‌هاي عمومي کشتي آزاد و فرنگي گفت: اين مسابقات به عنوان يکي از مراحل ابتدايي فرآيند انتخابي تيم ملي بود و افرادي که در رقابت‌هاي قهرماني کشور حضور نداشتند و يا مدال‌آور نبودند بايد در اين مسابقات شرکت مي‌کردند تا در صورت حضور در بين نفرات برتر بتوانند طبق فرآيند انتخابي در مراحل بعدي انتخابي تيم ملي کشتي بگيرند.\n",
    "date": "Sat Dec 24 14:22:19 IRST 2016",
    "newsId": "415850",
    "category": "mostvisited",
    "description": "رييس سازمان ليگ کشتي با بيان اينکه تغيير در شيوه برگزاري رقابت‌هاي ليگ در دستور کار فدراسيون قرار گرفته استT گفت: با استفاده از نظرات کارشناسان، بهترين شيوه که بتواند به کشتي ايران کمک کند را انتخاب مي‌کنيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93c2",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415848/جزئيات-جديد-از-هواپيماربايي-هوادران‌قذافيتصاوير",
    "title": "جزئيات جديد از هواپيماربايي هوادران‌قذافي+تصاوير",
    "text": "هواپيماربايي به زور اسلحه و تهديد به منفجر کردن آن با نارنجک دستي اقدامي بود که هواداران معمر قذافي ديکتاتور پيشين ليبي در روزهاي اخير انجام دادند. آنان تقاضاي پناهندگي در مالت را کرده بودند. نخست‌وزير مالت، جمهوري‌اي در جنوب اروپا در مرکز مديترانه نيز اين خبر را با انتشار پيامي در توئيتر تاييد کرده بود. \nبه گزارش آفتاب‌نيوز؛ پرواز موردنظر متعلق به شرکت هوايي افريقيه و هوايماي ايرباس ??? با بيش از ??? مسافر بوده است. هواپيما به مقصد طرابلس در حال حرکت بود اما در اواسط پرواز با تهديد هواپيماربايان به سوي مالت مسير خود را منحرف کرد. گزارش‌ها نشان مي‌دهند که دو تن از هواپيماربايان تهديد کرده بودند که هواپيما را با نارنجک منفجر مي‌کنند. آنان خواستار پناهندگي سياسي از دولت مالت شده بودند. \nجوزف موسکات نخست‌وزير مالت اعلام کرد با تسليم هواپيماربايان اين ماجرا بدون هيچ تلفاتي پايان يافته است.\nگزارش‌ها نشان مي‌دهند که مظنونان هواپيماربايي بسيار جوان و در دهه ?? عمرشان بوده‌اند و از گروه قوميت توبو بوده‌اند و پرچم سبزي را نيز به نشانه حمايت از قذافي به اهتزاز درآورده بودند. گفته شده بود که آنان عضو گروهي تحت عنوان الفتح الجديد بوده‌اند؛ حزبي سياسي که طرفدار قذافي است.\nقذافي در جريان کودتايي نظامي در سال ???? ميلادي در ليبي به قدرت رسيد و تا سال ???? ميلادي در قدرت باقي ماند و پس از حملات هوايي غرب سرنگون و توسط مخالفان مسلح کشته شد. در طول دوران زمامداري قذافي در دهه‌هاي ?? و ?? ميلادي هواپيماربايي مشابهي توسط برخي گروه‌هاي فلسطيني صورت گرفت که ايدئولوژي‌شان مشابه با رهبر وقت ليبي بود. دولت ليبي همچنين در چندين حمله خاص مستقيما نقش داشته است؛ از جمله هواپيماريايي سال ???? پرواز پان امريکن و بمبگذاري ???? ميلادي در هواپيماي پان امرکين بر فراز لاکربي اسکاتلند که در جريان آن ??? نفر کشته شدند. در سال ???? ليبي رسماً مسئوليت اين بمب‌گذاري را بر عهده گرفت. عبدالباسط المقراحي تنها فردي است که راجع به اين حمله تروريستي محکوم شده‌است.  همچنين، بمبگذاري در پرواز ??? در سال ???? ميلادي نيز کار هواداران قذافي تشخيص داده شده بود.\n",
    "date": "Sat Dec 24 14:58:31 IRST 2016",
    "newsId": "415848",
    "category": "mostvisited",
    "description": "هواپيماربايي به زور اسلحه و تهديد به منفجر کردن آن با نارنجک دستي اقدامي بود که هواداران معمر قذافي ديکتاتور پيشين ليبي در روزهاي اخير انجام دادند. آنان تقاضاي پناهندگي در مالت را کرده بودند نخست وزير مالت جمهوري اي در جنوب اروپا در مرکز مديترانه نيز اين خبر را با انتشار پيامي در توئيتر تاييد کرده بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9577",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415847/يک-پنجم-طلاق‌ها-در-نهاوند-در-سال-اول-زندگي-رخ-مي‌دهد",
    "title": "يک پنجم طلاق‌ها در نهاوند در سال اول زندگي رخ مي‌دهد",
    "text": "روح‌الله مهدوي‌تبار در گفت‌وگو با ايسنا، اظهار کرد: با توجه به آمارهاي ثبت شده در نيمه نخست امسال در شهرستان نهاوند 1198 واقعه ازدواج به ثبت رسيده که نسبت به مشابه سال قبل که 1181واقعه بوده، شاهد رشد 1.4 درصدي هستيم.\nوي افزود: در اين مدت 198واقعه طلاق نيز در شهرستان نهاوند به ثبت رسيده که نسبت به مشابه سال قبل که 211 مورد بوده است، 9.4 درصد کاهش داشته‌ايم.\nوي با بيان اينکه در سال 94 تعداد 443 واقعه طلاق در نهاوند ثبت شده که کاهش اين آمار نيازمند برنامه‌ريزي فرهنگي است، اظهار کرد : طبق آمار يک پنجم طلاق‌ها در نهاوند در همان سال اول زندگي مشترک رخ مي‌دهد که موضوع نگران‌کننده‌اي است.\nکاهش 2.5 درصد ولادت در نهاوند\nمهدوي‌تبار در ادامه با اشاره به کاهش 2.5 درصدي ولادت در نهاوند تصريح کرد: در 6 ماهه نخست امسال در نهاوند 1668 واقعه ولادت به ثبت رسيده است که نسبت به مشابه سال قبل که 1711 واقعه بوده، 2.5 درصد کاهش داشته‌ايم.\nوي ادامه داد: از کل ولادت‌هاي ثبت شده در اين مدت، 872 نفر پسر معادل 52.3 درصد و 796 نفر دختر معادل 47.7 درصد بوده که در اين مدت به ازاي هر 109 پسر 100 دختر متولد شده است.\nوي با اشاره به اينکه از کل ولادت‌هاي ثبت‌شده تعداد 825 مورد شهري معادل 49.5 درصد و 843 مورد روستايي معادل 50.5 درصد بوده است، اضافه کرد: به طور متوسط در هر شبانه‌روز 9 نوزاد در شهرستان متولد مي‌شود.\nمهدوي‌تبار بيان کرد: از 1668 واقعه ولادت تعداد 1160 واقعه در مهلت 15روزه به ثبت رسيده که 99.7 درصد از کل ولادت‌ها را به خود اختصاص داده است به طوريکه نرخ خام ولادت در اين مدت برابر با 17.5 در هزار است.\nافزايش 9.7 درصدي آمار ثبت واقعه فوت در نهاوند\nوي با اشاره به افزايش 9.7 درصدي آمار ثبت واقعه فوت در اين شهرستان گفت: در 6 ماه نخست امسال 526 واقعه وفات در نهاوند به ثبت رسيده است که نسبت به مدت مشابه سال قبل که 475 مورد بوده، افزايش 9.7 درصدي دارد.\nمهدوي‌تبار گفت: از کل فوت‌هاي ثبت شده در اين مدت 312 مرد معادل 59.3 درصد و 214 نفر زن معادل 40.7 درصد بوده و تعداد 247 مورد شهري معادل 47 درصد و 279 مورد روستايي معادل 53 درصد بوده است.\nوي افزود: در اين مدت به ازاي هر 146 فوت مرد 100 فوت زن به ثبت رسيده است که به طور متوسط در هر شبانه‌روز 3 نفر در شهرستان فوت مي‌کنند.\nوي اظهار کرد: از 526 واقعه فوت 502 واقعه در مهلت 10 روزه به ثبت رسيده که 98.8 درصد از کل فوت‌هاي ثبت شده را به خود اختصاص داده است.\nمهدوي‌تبار شايع‌ترين علت مرگ‌ومير در شهرستان نهاوند را بيماري‌هاي قلبي و عروقي عنوان کرد و يادآور شد: سال گذشته در شهرستان نهاوند شايع‌ترين علت مرگ‌ومير را بيماري‌هاي قلبي و عروقي با 448 مورد معادل 43.5 درصد بوده و سرطان‌ها و تومورها با 125 مورد معادل 12.2 درصد و کهولت سن با 117 مورد معادل 11.4 درصد در رتبه‌هاي بعدي قرار دارند.\nوي افزود: همچنين در 6 ماهه نخست امسال در نهاوند 70 مورد فوتي‌ها از سوي دهياران و 26 مورد فوتي‌ها از سوي بهورزها به اداره ثبت احوال نهاوند گزارش شده است.\nرئيس اداره ثبت احوال شهرستان نهاوند همچنين بيان کرد: در همين راستا ضروري است شخصي به عنوان رابط بين ثبت احوال در بيمارستان حضور و شبکه بهداشت نيز تعامل بيشتري با خانه‌هاي بهداشت روستاها داشته باشد تا ثبت و اعلام وقايع حياتي ولادت و وفات در موعد مقرر انجام گيرد.\nکارت ملي هوشمند در نهاوند عملکرد خوبي داشته است\nوي با بيان اينکه از ابتداي آغاز طرح ثبت‌نام کارت ملي هوشمند تا کنون تعداد 36 هزار و 500 قطعه کارت ملي هوشمند در شهرستان نهاوند براي افراد 15ساله صادر شده است، خواستار مراجعه هر چه سريع‌تر اين افراد تا پايان سال 95 براي دريافت کارت ملي هوشمند شد.\nمهدوي‌تبار با بيان اينکه درباره موضوع کارت هوشمند نيز عملکرد خوبي داشته‌ايم، افزود: شرايط کاري در اين زمينه از طريق اداره پست نهاوند براي متقاضيان فراهم بوده و صدور کارت ملي هوشمند براي همشهريان نهاوند از بهمن‌ماه سال 92 در اداره ثبت احوال نهاوند آغاز شده است.\nوي با اشاره به توسعه سيستم‌هاي مکانيزه و هوشمند در پايگاه داده‌اي در سازمان ثبت احوال اظهار کرد: در پي اجراي پايلوت طرح ملي هوشمند در کشور، نهاوند نيز از جمله شهرهاي پيشرو در استان به شمار مي‌رود که تا کنون موفق به صدور چند هزار کارت ملي براي اقشار مختلف شده است.\nوي تصريح کرد: در حال حاضر افرادي که به 15 سال تمام رسيده‌اند، براي دريافت کارت هوشمند به دفاتر پيشخوان دولت که در آنها خدمات ثبت احوال ارائه مي‌شود و دفاتر پستي مراجعه کنند و براي آساني و سهولت در امور مرتبط با کارت ملي هوشمند تفاهم‌نامه‌اي با شرکت پست استان منعقد شده که بخش اعظمي از امور را تسهيل کرده است.\n",
    "date": "Sat Dec 24 14:12:00 IRST 2016",
    "newsId": "415847",
    "category": "mostvisited",
    "description": "رئيس اداره ثبت احوال شهرستان نهاوند گفت: يک پنجم طلاق‌ها در نهاوند در سال اول زندگي رخ مي‌دهد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9408",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415846/اشک-ها-و-لبخندها-تلخ-ترين-قهرماني-نيم-فصل-پرسپوليسگزارشي-از-خداحافظي-اجباري-ستاره-هاي-سرخ",
    "title": "اشک ها و لبخندها / تلخ ترين قهرماني نيم فصل پرسپوليس/گزارشي از خداحافظي اجباري ستاره هاي سرخ",
    "text": "تيم فوتبال پرسپوليس با برتري سه بر صفر مقابل سياه جامگان مشهد موفق شد بدون در نظر گرفتن مسابقه تراکتورسازي با نفت تهران، به مقام قهرماني نيم فصل ليگ برتر برسد.\n \nعصر امروز برانکو بهترين ترکيب ممکن را به زمين فرستاد تا سرانجام حسين ماهيني و رامين رضاييان هر دو راضي به نظر برسند. رضاييان نيز موفق شد اولين گل خود را در فصل جديد وارد دروازن حريف کند تا با سه پاس گل و يک گل زده از بازيکنان موثر اين فصل سرخپوشان باشد.\n \nهمه اين تفاسير اما با چندين اتفاق منفي در باشگاه، به بدترين شکل ممکن به پايان رسيد و شايد بتوان گفت تلخ ترين قهرماني نيم فصل تاريخ ليگ برتر براي سرخپوشان پايختت رقم خورد.\n \nاميد عاليشاه و احمد نوراللهي براي گذراندن دوران مقدس خدمت سربازي از دانشگاه انصراف دادند تا بازيکن سرباز شوند و حالا تراکتورسازي منتظر اين دو بازيکن موثر است. نوراللهي به دليل کسري خدمت فقط تا پايان فصل بازيکن تراکتور خواهد بود و بعد از آن مي تواند به پرسپوليس بازگردد اما اميد عاليشاه که در فصل گذشته و همين فصل تا پيش از مصدوميت بازيکن اصلي تيم بود نيز به يکباره تصميم گرفت از دانشگاه انصراف داده تا تيم رقيب پرسپوليس يعني تراکتور را تقويت کند.\n \nاين که تيم صدرنشين بايد به اجبار تيم رقيبش را در آستانه کسب افتخاري بزرگ براي هر دو تيم، يک باشگاه بايد به اجبار تضعيف و ديگري به اجبار تقويت شود قطعا ايراد کار را مشخص مي کند! شما در نظر بگيريد مسي به اجبار بايد به تيم رقيب برود! واکنش مسي در قبال اين انتقال اجباري چه خواهد بود؟!\n \nاما نکته اي باعث شد تا حواشي اين اتفاقات بيش از پيش شود، علي اکبر طاهري روز گذشته در مصاحبه اي نسبت به جدايي احمد نوراللهي و اميد عاليشاه موضعگيري کرد و در خلال صحبت هايش به موضوعي اشاره کرد که جاي پيگيري دارد. او گفته بود:«چالش بزرگ ما اين است که چرا بايد يکسري از دلال‌ها اين چرخ و گردونه را بچرخانند؟ چرا سرنوشت فوتبال اين مملکت به جاي فدراسيون و ديگر مراجع فوتبال بايد در قهوه‌خانه‌ها يا فروشگاه‌هاي کفش و کتاني رقم بخورد؟!»\nاگر اخبار پرسپوليس را از ابتداي فصل دنبال کرده باشيد، حدس زدن نام صاحب اين فروشگاه کفش و کتاني سخت نيست. کسي که در فصل گذشته به بسياري از ستاره هاي پرسپوليس نزديک شده بود و همواره در اردوهاي پرسپوليس حاضر مي شد و عکس يادگاري مي گرفت. صحبت از شهروز پاشاکي، است. او که اوايل فصل مغضوب مسئولان باشگاه پرسپوليس واقع شد و از حضور در تمرينات و اردوهاي پرسپوليس منع شد. پاشاکي متهم است که در انتقال مهدي طارمي و رامين رضاييان به آلانيا اسپور ترکيه دست داشته است. اتهام جديد او از سوي پرسپوليسي ها، دست داشتن در انتقال احمد نوراللهي و اميد عاليشاه به تراکتورسازي به عنوان نقش اول اين ماجراست.\n \nاين فرد که رابطه خانوادگي با علي کريمي دارد، در دفاع از خود اظهار داشت: متاسفانه آقايان مشکل مديريتي خودشان را با اين صحبت ها پوشش مي دهد. چرا بايد اين اتفاقات را گردن ديگران بيندازد؟ من نه ايجنت هستم و نه دلال. اگر مدرکي دارند رو کنند. صميمي ترين دوست من رضا نورمحمدي است که الان نيم فصل است بيرون مانده است. \n \nبايد ديد آيا زواياي بيشتري از اين انتقال روشن خواهد شد يا خير. در هر صورت برانکو دو بازيکن اصلي خود را در ميانه فصل از دست داد و با رفتن احتمالي انصاري به ليگ چين، اين ناراحتي بيش از پيش خواهد شد.\n",
    "date": "Sat Dec 24 14:10:01 IRST 2016",
    "newsId": "415846",
    "category": "mostvisited",
    "description": "تيم فوتبال پرسپوليس با برتري سه بر صفر مقابل سياه جامگان مشهد موفق شد بدون در نظر گرفتن مسابقه تراکتورسازي با نفت تهران، به مقام قهرماني نيم فصل ليگ برتر برسد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94f7",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415845/انفجار-منزل-مسکوني-در-شرق-تهران",
    "title": "انفجار منزل مسکوني در شرق تهران",
    "text": "سيدجلال ملکي در اين باره گفت: 20:54 شب گذشته حادثه انفجار در يک واحد مسکوني به سامانه 125 اطلاع داده شد که در پي آن ستاد فرماندهي آتش‌نشانان دو ايستگاه را به محل حادثه واقع در خيابان جشنواره، خيابان نقدي اعزام کرد.\nوي با اشاره به حضور آتش‌نشانان در محل حادثه افزود: محل انفجار يک منزل قديمي يک طبقه به مساحت 85 متر مربع بود که 3 تن از ساکنان آن در پي حادثه دچار مصدوميت شده بودند.\nسخنگوي سازمان آتش‌نشاني و خدمات ايمني شهر تهران با بيان اينکه در پي اين حادثه تمامي شيشه‌ها و بخشي از ديوار اين منزل مسکوني تخريب شده بود، گفت: آتش‌نشانان مردي 35 ساله و دو زن 60 و 80 ساله را که دچار آسيب ديدگي شده بودند خارج کرده بودند و به عوامل اورژانس تحويل دادند.\nملکي درباره علت وقوع اين حادثه اظهار کرد: يکي از ساکنان منزل براي گرم کردن حمام اقدام به روشن کردن يک کپسول سفري در محيط بسته کرده بود که ناگهان اين کپسول منفجر شده و اين حادثه رخ داده است.\n",
    "date": "Sat Dec 24 14:09:02 IRST 2016",
    "newsId": "415845",
    "category": "mostvisited",
    "description": "سخنگوي سازمان آتش‌نشاني و خدمات ايمني شهر تهران از انفجار يک منزل مسکوني در شرق تهران خبر داد.",
    "similar_docs": [
      "585fc9ae9a38f93a8b7f8706"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea953e",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415844/واکنش-وزير-علوم-به-نامه-???نماينده-به-رئيس-جمهور-بودجه-مراکز-آموزش‌عالي-کم-نشده-است",
    "title": "واکنش وزير علوم به نامه ???نماينده به رئيس جمهور/ بودجه مراکز آموزش‌عالي کم نشده است",
    "text": "محمد فرهادي با اشاره به نامه نمايندگان به رئيس‌جمهور مبني بر تنزل جايگاه آموزش عالي در لايحه بودجه سال ?? و کاهش بودجه برخي از دانشگاه ها گفت: بودجه هيچ دانشگاهي کم نشده است.\nوي ادامه داد: بلکه ??.? درصد بودجه دانشگاه ها اضافه شده، حتي دانشگاه هاي کوچک و جديد التاسيس نيز بعضا تا ?? درصد افزايش بودجه داشتند.\nوزير علوم افزود: سازمان برنامه و بودجه مطابق مصوبات شوراي گسترش آموزش عالي عنوان ها را در بودجه گذاشته است ما نيز به سازمان برنامه و بودجه نامه نوشتيم و گفتيم آنچه که قبلا بوده ما نيز نظري نداريم.\nوي دوباره تاکيد کرد: بودجه دانشگاه ها کم نشده بلکه ??.? درصد نيز افزايش يافته است.\n اخيرا ??? نماينده مجلس در نامه‌اي به رئيس جمهور نسبت به اقدام وزارت علوم در آنچه «تنزل جايگاه و عنوان مجتمع هاي آموزش عالي در شهرهاي مختلف» خواندند انتقاد کردند و خواستار اصلاح و اعاده عنوان دانشگاه‌ها و آموزش عالي و ايجاد رديف در لايحه ?? شدند.\n",
    "date": "Sat Dec 24 14:07:39 IRST 2016",
    "newsId": "415844",
    "category": "mostvisited",
    "description": "وزيرعلوم تاکيد کرد: در لايحه بودجه سال ?? بودجه هيچ دانشگاهي کم نشده بلکه ??.? درصد بودجه دانشگاه ها در لايحه افزايش داشته است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94e7",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415842/ماجراي-عجيب-طلب-??-ساله-حيدريان-از-استقلال",
    "title": "ماجراي عجيب طلب ?? ساله حيدريان از استقلال",
    "text": "محمدرضا حيدريان در سال‌هاي ?? تا ?? به عنوان بازيکن براي تيم فوتسال استقلال تهران به ميدان رفت. کاپيتان اسبق تيم ملي که يکي از بهترين بازيکنان ليگ فوتسال به شمار مي‌رفت، قرارداد ?? ميليون توماني با استقلال امضا کرده بود؛ با اين حال بعد از گذشت ده سال و خداحافظي حيدريان از فوتسال هنوز ?? ميليون تومان از اين قرارداد پرداخت نشده است.\nاما نکته جالب‌تر اينکه رضا افتخاري که رياست کميته فوتسال را به عهده داشت، بعد از حضورش در باشگاه استقلال پيگير طلب حيدريان شده و دستور به پرداخت اين بدهي داده است. اما در حالي که ارزش ?? ميليون تومان ?? سال پيش، بسيار بيشتر از زمان حال است، قرار شده همان مبلغ ?? ميليون تومان پرداخت شود. با اين وجود حتي همين مبلغ هم به دست حيدريان نرسيده است.\nمحمدرضا حيدريان دراين باره به ايسنا گفت: فکر نمي‌کردم باشگاه استقلال بعد از گذشت اين همه سال بخواهد طلب مرا بدهد، اما آقاي افتخاري به من اعلام کرد اين موضوع در هيات مديره به تصويب رسيده و به زودي به دستم خواهد رسيد. يک چک به مبلغ ?? ميليون تومان هم دريافت کردم اما گويا استقلال به مشکل مالي خورده و اين مبلغ هم به دست من نرسيد.\n",
    "date": "Sat Dec 24 14:05:33 IRST 2016",
    "newsId": "415842",
    "category": "mostvisited",
    "description": "کاپيتان اسبق تيم ملي فوتسال ايران بعد از ?? سال همچنان طلب ناچيز خود از باشگاه‌ استقلال دريافت نکرده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea9559",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415839/وزير-دفاع-روسيه-ارتش-انگليس-را-شبيه-آلمان-نازي-دانست",
    "title": "وزير دفاع روسيه ارتش انگليس را شبيه آلمان نازي دانست",
    "text": "به گزارش ايسنا، به نوشته روزنامه اينديپندنت، سرگئي شويگو، وزير دفاع روسيه مدعي شد که نيروهاي ارتش انگليس از تانکهاي ساخت روسيه و يونيفورم‌هاي اين کشور به عنوان دشمن فرضي در رزمايش‌هاي آموزشي استفاده مي‌کنند.\nوي همچنين رزمايش‌هاي ناتو را ضد روسي خواند و گفت که اين ائتلاف نظامي رزمايش‌هاي نظامي خود را دو برابر کرده است و گفت: آخرين بار آلمان نازي از اين روش نظامي و آموزشي استفاده کرد که در جنگ دوم جهاني بود.\nاين اظهارات در جريان ديدار با مقام‌هاي ارشد در وزارت دفاع روسيه صورت گرفت.\nدر همين حال يکي از سخنگوهاي وزارت دفاع انگليس گفت که ادعاهاي مطرح شده از سوي روسيه درباره استفاده ارتش از يونيفورم‌هاي روسي و تانک‌هاي اين کشور در رزمايش‌هاي نظامي درست نيست.\nوي ادامه داد: ارتش انگليس از دشمن فرضي در رزمايش‌هايش استفاده مي‌کند و خودش را براي شرايط بالقوه آماده مي‌سازد.\nتنش ميان دولت مسکو و غرب از زمان الحاق شبه جزيره کريمه در سال 2014 به روسيه بيشتر شده است.\nروسيه برنامه‌هايي را براي گسترش و تقويت ارتش خود در سال 2017 اعلام کرده که از جمله آن مي‌توان به استقرار 900 تانک جديد اشاره کرد.\n",
    "date": "Sat Dec 24 13:57:01 IRST 2016",
    "newsId": "415839",
    "category": "mostvisited",
    "description": "وزير دفاع روسيه ارتش انگليس را در حالي به آلمان نازي شبيه دانست که تنش ميان روسيه و غرب رو به وخامت گذاشته است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea95a5",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415838/مد-و-لباس-فجر-براي-طراحي-پوستر-فراخوان-داد",
    "title": "مد و لباس فجر براي طراحي پوستر فراخوان داد",
    "text": "به گزارش ايسنا، به نقل از  روابط عمومي کارگروه ساماندهي مد و لباس، در اين فراخوان از طراحان گرافيست کشور دعوت شده با توجه به ملاک‌هايي چون نوآوري، خلاقيت، زيبايي بصري، تکيه بر محوريت موضوع و استفاده از نمادهاي هنري، فرهنگي، ديني و هويتي برترين اثر خود را به دبيرخانه جشنواره ارسال کنند.\nاين اقدام بر اساس پيشنهادات رسيده به دبيرخانه و در جهت افزايش مشارکت هنرمندان کشور و بهره‌مندي از نقطه نظرات کارشناسان و صاحب‌نظران به منظور برپايي مناسب ششمين جشنواره بين‌المللي مد و لباس فجر به اجرا درآمده است.\nطراح اثر برتر علاوه بر دريافت جايزه نقدي و انتخاب به عنوان طراح پوستر، به مخاطبان جشنواره معرفي مي‌شود.\nعلاقه‌مندان مي‌توانند براي مشاهده شرايط مسابقه و همچنين ارسال آثار خود به دبيرخانه جشنواره، به آدرس اينترنتي www.iranmode.com مراجعه کنند.\n",
    "date": "Sat Dec 24 13:56:08 IRST 2016",
    "newsId": "415838",
    "category": "mostvisited",
    "description": "دبيرخانه ششمين جشواره مد و لباس فجر به منظور بهره‌مندي از حضور هنرمندان خلاق و طرح‌هاي نو و بديع طي فراخواني از همه هنرمندان خلاق کشور براي طراحي پوستر اين جشنواره دعوت کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea95b6",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415837/دبيرکل-حزب-موتلفه-هر-تشکل-اصولگرا-مي‌تواند-براي-انتخابات-رياست-جمهوري-کانديدا-داشته-باشد",
    "title": "دبيرکل حزب موتلفه: هر تشکل اصولگرا مي‌تواند براي انتخابات رياست جمهوري کانديدا داشته باشد",
    "text": "محمد نبي حبيبي با اشاره به برنامه اصولگرايان براي انتخابات رياست جمهوري گفت: معتقدم تشکل هاي اصول گرا حق دارند يک نامزد براي انتخابات ?? داشته باشند و تا اينجا من عيبي به اين اقدام تشکل هاي اصول گرا نمي بينيم.\nدبيرکل حزب موتلفه اسلامي، تاکيد کرد: معتقديم که اصولگرايان بايد با يک نامزد وارد ميدان رقابت و انتخابات ?? شوند و طبيعتا لازمه کار اين است که اصول گرايان به وحدت و ائتلاف کامل برسند.\nوي افزود: هر تشکلي مي تواند نامزد داشته باشد ولي اين نامزد را بايد در آن ائتلاف احتمالي آينده اصول گرايان مطرح کنند و در آن ائتلاف يک شاخص هايي را در نظر بگيرند که بر اساس آن شاخص ها به گزينه نهايي برسند.\nحبيبي خاطرنشان کرد: تشکل ها تا اين مرحله مي تواند نامزد داشته باشد به شرط آنکه به ائتلاف بپيوندند و به عقل جمعي براي انتخاب نامزد نهايي تمکين کنند.\nوي در پاسخ به اين سوال که آيا ساز و کار اين ائتلاف مشخص شده است، گفت: تاکنون ساز و کار آن نهايي نشده ولي مذاکراتي بين اصولگرايان هم داخل خودشان و هم خارج خودشان در حال شکل گرفتن است.\n",
    "date": "Sat Dec 24 13:55:21 IRST 2016",
    "newsId": "415837",
    "category": "mostvisited",
    "description": "دبيرکل حزب موتلفه با بيان اينکه اصولگرايان بايد با يک نامزد وارد ميدان رقابت شوند، گفت: احزاب مي‌توانند نامزد داشته باشند اما بعداز ائتلاف بايد به عقل جمعي براي انتخاب نامزد نهايي تمکين کنند.",
    "similar_docs": [
      "585fc5c09a38f9398aea9428"
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9592",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415835/اورژانس-در-ميادين-اصلي-شهر-مستقر-شد-دليل-امدادرساني-به-مصدومان-احتمالي-آلودگي-هوا",
    "title": "اورژانس در ميادين اصلي شهر مستقر شد/ دليل: امدادرساني به مصدومان احتمالي آلودگي هوا",
    "text": "پيرحسين کوليوند گفت: مرکز اورژانس تهران جهت تسريع در امدادرساني و پوشش درماني مصدومان احتمالي آلودگي هوا، از صبح شنبه چهارم دي ماه ?? اقدام به استقرار آمبولانس و موتور آمبولانس در نقاط مختلف شهر تهران نموده است.\nوي با اشاره به استقرار ? دستگاه آمبولانس در ميادين شهر ري، انقلاب، آزادي، تجريش، امام حسين(ع) و امام خميني(ره)، افزود: ?? دستگاه موتور آمبولانس نيز از ? صبح تا ساعت ?? در نقاط پر تردد و پر ازدحام شهر تهران مستقر مي گردد.\nکوليوند از آماده باش تمامي پايگاه هاي مرکز اورژانس خبر داد و گفت: شهروندان در صورت بروز تنگي نفس و مشکلات قلبي و تنفسي مي توانند به اين واحدها مراجعه و يا با شماره ??? تماس بگيرند.\n",
    "date": "Sat Dec 24 13:45:51 IRST 2016",
    "newsId": "415835",
    "category": "mostvisited",
    "description": "سرپرست اورژانس کشور، با اشاره به تشديد آلودگي هواي تهران، از استقرار اکيپ هاي امدادي درماني اورژانس در معابر اصلي و پر رفت و آمد پايتخت خبر داد.",
    "similar_docs": [
      "585fc9ae9a38f93a8b7f8705"
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9575",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415833/اردوغان-آزادي-الباب-از-داعش-نزديک-است",
    "title": "اردوغان: آزادي الباب از داعش نزديک است",
    "text": "به نقل از خبرگزاري آناتولي، رجب طيب اردوغان، رئيس‌جمهور ترکيه در مراسمي در واکنش به انتقادات اپوزيسيون ترکيه از عمليات نظامي در سوريه گفت: ارتش آزاد سوريه با حمايت آنکارا به بازپس گيري شهر الباب بسيار نزديک شده است.\nوي ادامه داد: زماني که در شهر \"کليس\" بمباراني مي‌شود، مي‌گوييد دولت کجاست؟ زماني که ما عليه کساني که در کليس بمب انداخته‌اند، مي‌جنگيم، مي‌گوييد آيا ما بايد جهان را نجات دهيم، اين مردم چه ساده لوح هستند. البته که ما عليه تجاوزگران مبارزه خواهيم کرد. آيا ما از ابتداي ماجرا درباره ايجاد يک منطقه عاري از تروريسم صحبت نکرديم؟ ما از همه خواستيم که صبور باشند اما آنها درک نکردند. اکنون عمليات بازپس گيري الباب توسط نيروهاي مسلح ما و نيروهاي ارتش آزاد سوريه در حال تکميل است.\nاردوغان در ادامه هرگونه ادعايي مبني بر نبود روند ديپلماتيک در کنار عمليات سوريه را رد کرد و گفت: ترکيه به هيچ درس ديپلماسي نياز ندارد.\nوي ادامه داد: ترکيه روابط ديپلماتيک خود را با روسيه، آمريکا، ايران و عراق و حتي با کشورهاي حوزه خليج فارس مانند قطر و عربستان سعودي ادامه مي‌دهد. ما حتي با نيروهاي ائتلاف همکاري مي‌کنيم.\nاردوغان با اشاره به حملات اخير تروريستي در ترکيه گفت: حملات اخير ثبات و امنيت‌ ما را مورد هدف قرار داده‌اند. ما توسط اين افراد که مي‌خواهند در ترکيه بي‌ثباتي و ناامني وجود داشته باشد و توجه ترکيه را از سرمايه گذاري و توسعه منحرف کنند، فريب نخواهيم خورد. ما هدف اينگونه بازي‌ها را مي‌دانيم.\n",
    "date": "Sat Dec 24 13:43:58 IRST 2016",
    "newsId": "415833",
    "category": "mostvisited",
    "description": "رئيس‌جمهور ترکيه اعلام کرد: عمليات بازپس گيري شهر الباب از داعش تقريباً تکميل شده و اين شهر در آستانه آزادي است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9483",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415832/سال-????-بد-بود-اما-چرا-سال-????-مي‌تواند-بدترين-باشد‌",
    "title": "سال ???? بد بود اما چرا سال ???? مي‌تواند بدترين باشد؟‌",
    "text": "خبرگزاري «رويترز» با انتشار گزارشي اشاره مي‌کند که ممکن است سال پيش‌روي ميلادي بدتر از سال ????  باشد. \nبه گزارش \nهمچنين کشته‌هاي برلين اين شانس را براي مارين لوپن رهبر جبهه ملي جريان راست افراطي فرانسه جهت پيروزي در انتخابات سال ???? ميلادي هموارتر مي‌سازد. البته امکان آن نيز وجود دارد که نيروهاي معتدل در سال آينده با يکديگر متحد شوند و مانند انتخابات رياست جمهوري اتريش يک راست افراطي پيروز نشود.\nاين خبرگزاري در ادامه اشاره مي‌کند که ترامپ هنوز در قدرت قرار نگرفته، در توئيتر، پيام‌هاي خصمانه‌اي را منتشر مي‌کند که مي‌توان طبق آن پيش‌بيني کرد که با امريکا و رييس‌جمهوري متفاوت در آن مواجه خواهيم بود. \nاين خبرگزاري اشاره مي‌کند که دولت تحت رهبري ترامپ در مقابل همکاري با روسيه به احتمال زياد خود را در تقابل جدي با چين خواهد ديد آن هم پس از تنش در روابط ميان دو کشور به دنبال توقيف و ضبط يک زيردريايي امريکايي در درياي چين جنوبي توسط دولت چين. اين خبرگزاري مي‌نويسد: «پکن در طول دو دهه گذشته از سيستم تجارت آزاد بين‌المللي بهره برده است. ترامپ اما عليه اين موضوع، موضع‌گيري کرده است. در سوي ديگر، در صورتي که ترزا مي به گفته‌هاي خود عمل کند و بريتانيا در سال ???? ميلادي روند خروجش از اتحاديه اروپا تکميل شود معلوم نيست که چه اتفاقي مي‌افتد». \nاين خبرگزاري در ادامه اشاره مي‌کند که بعيد به نظر مي‌رسد جريان راست افراطي الترناتيو براي المان بتواند در ايالت‌هاي مهمآن کشور راي لازم را براي سرنگون کردن مرکل بدست آورد اما مي‌تواند به اندازه کافي چهره‌هاي نزديک به خود را جايگزين چهره‌هاي معتدل‌تر کند. \nرويترز اشاره مي‌کند که حرکت اروپا به سمت راست افراطي احتناب‌ناپذير نيست و انتخابات اتريش  اين موضوع را نشان داد با اين حال، چشم انداز در المان و فرانسه بسيار نگران کننده است و اين احزاب در حال قدرت کيري در آن کشورهاي اصلي اروپايي هستند.\n اين خبرگزاري مي‌نويسد: «مجموعه حوادث اخير نشان مي‌دهند که بايد منتظر يک فشار بزرگ در برابر اروپا و تا حد زيادي در برابر ايده‌آل‌هاي ليبرالي چون مرزهاي باز و تجارت آزاد باشيم. اتحاديه اروپا به خودي خود امکان بقا نخواهد داشت. همه‌پرسي ايتاليا در اوايل اين ماه نيز باعث ايجاد بي‌ثباتي سياسي در ايتاليا شده است و مسير به قدرت رسيدن را براي جنبش «پنج ستاره» ضد يورو هموارتر کرده است. خروج  احتمالي ايتاليا از يورو را مي‌توان پاياني براي واحد پولي اتحاديه اروپا دانست. \nدر شرق اروپا نيز شاهد حضور روسيه و دخالت‌هاي گاه و بيگاه آن کشور هستيم. اين موضوع  پس از پيروزي ترامپ نيز تشديد شده است و تمايل او به نزديکي به پوتين چشم‌انداز ناتو را در ابهامي جدي قرار داده است.»\nرويتر در پايان با ابراز نگراني درباره آينده ترکيه مي‌نويسد: «نشست ميان وزراي امور خارجه ترکيه، روسيه و ايران درباره بحران سوريه نشان داد که اگرچه ترکيه هنوز هم عضوي از ناتو است اما در زمان رياست‌جمهوري اردوغان ممکن است به سوي پوتين نزديکتر شود. سال پيش‌رو سالي پيچيده است . نمي‌توان براحتي براي پايان سال ???? ميلادي شمارش معکوس انجام داد.»\n",
    "date": "Sat Dec 24 13:36:55 IRST 2016",
    "newsId": "415832",
    "category": "mostvisited",
    "description": "اگر سال ???? ميلادي سال سقوط ديوار برلين، نقطه عطفي در جهاني‌شدن و دموکراسي  ليبرال و ديدگاه غربي از مدرنيته بود، سال ???? قطعا سال اضمحلال اين ارزش‌ها بود. برگزيت يا همان خروج بريتانيا از اتحاديه اروپا و پيروزي دونالد ترامپ در امريکا همگي نمونه‌هايي هستند که نشان مي‌‌دهند چقدر در جهاني از هم‌پاشيده زندگي مي‌کنيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea93ed",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415831/جزئيات-جديد-از-فيلم-بعدي-اصغر-فرهادي-به-زبان-اسپانيايي-خواهد-بودبازيگران-پنه-لوپه-کروز-و-خاوير-باردم",
    "title": "جزئيات جديد از فيلم بعدي اصغر فرهادي/ به زبان اسپانيايي خواهد بود/بازيگران؛ پنه لوپه کروز و خاوير باردم",
    "text": "سايت «المانيتور» با انتشار گزارشي در اين‌باره اشاره مي‌کند که اين فيلم در مناطق روستيايي ايبريا و با بازي‌ زوج هنري ساخته مي‌شود که هر دو اسپانيايي‌زبان هستند. عنوان فيلم هنوز مشخص نشده است و دومين توليد فرهادي در خارج از ايران است. در سال ???? ميلادي  او فيلم گذشته را در فرانسه فيلمبرداري کرد. در آن فيلم «برنيس بجو» ستاره فرانسوي آرانتيني بازي مي‌کرد که بعدا جايزه بهترين بازيگر را در جشنواره فيلم کن بدليل ايفاي نقش اش از آن خود کرد. \nبه گزارش \nکيارستمي در سال ???? ميلادي نيز فيلم «مثل يک عاشق» را در ژاپن ساخت. هنگامي که در مه آن سال توسط يک خبرنگار ايراني مورد اين پرسش قرار گرفت که چرا در کشور خود فيلم نمي‌سازد او پاسخ داد که اگر درخواست مجوز براي ساخت فيلم در ايران را ارائه دهد نهادهاي مسئول به راحتي به او مجوز مي‌دهند اما هيچ تضميني وجود دارد که اين مجوز شش ماه پس از آن نيز معتبر باشد و يا در زمان آماده کردن فيلم، پايبندي‌اي به آن وجود داشته باشد. او گفت که نمي‌تواند به خود اجازه دهد که سرمايه سرمايه‌گذاران را به مخاطره اندازد. او گفت در نتيجه مادامي که مجوز معناي واقعي خود را نداشته باشد در ايران فيلم نخواهد ساخت.»\nاين سايت در ادامه اشاره مي‌کند که بسياري از کارگردانان توانسته‌اند از وزارت فرهنگ و ارشاد اسلامي مجوز ساخت فيلم را دريافت کنند اما در مراحل بعد غربالگري با موانع زيادي مواجه شده‌اند که براي تهيه‌کنندگان فيلم‌ها به معناي به خطر‌افتادن سرمايه‌گذاري‌شان بوده است. \nابوالفضل جليلي کارگردان به المانيتور مي‌گويد که پس از انقلاب او در زمره اولين کساني بود که براي ساخت يک فيلم به فرانسه دعوت شد. زماني که او از تهيه کننده علت دعوت را پرسيده بود او گفته بود دليل انتخاب قصد ساخت فيلمي براي نسل جوان بود و از آنجايي که او در اين زمينه کار کرده بود و فرانسوي‌ها فيلم‌هاي او را ديده بودند فکر مي‌کردند که فيلم‌هايش مي‌توانند تاثيرگذاري بيشتري نسبت به ساير کارگردان‌ها داشته باشند». \nجليلي مي‌گويد ?? فيلم در ايران ساخته که همگي پروانه توليد داشته‌اند با اين حال، موفق به دريافت مجوز براي اکران عمومي نشدند. در سال ???? ميلادي او و ناصر تقوايي ديگر کارگردان ايراني و محسن مخملباف نامزدهاي دريافت جايزه نحل طلا براي فيلم‌شان تحت عنوان «قصه هاي کيش» شدند». \nجليلي در ادامه اشاره مي‌کند که او مشتاق توليد فيلم در خارج از ايران بوده است؛ نه تنها بدان‌خاطر که کارش در خارج از کشور به نمايش در مي‌آمد بلکه دوست داشت تجربيات تازه‌اي را در جهان خارج از ايران بدست آورد. او مي‌گويد که فکر مي‌کند تصميم کيارستمي و فرهادي کاملا درست بود. با اين حال، او معتقد است که کارگرداني فيلم در خارج از کشور مي‌تواند براي سينماگران ايراني خطرناک نيز باشد چرا که آنان در ابتدا درک کاملي از فرهنگ کشورهاي ديگر ندارند. او مي‌گويد کيارستمي بسيار با احتياط اين کار را انجام داد. فرهادي نيز «گذشته» را در فرانسه با بازيگران ايراني ساخت و در واقع مي‌توان گفت که يک فيلم ايراني را در فرانسه کارگرداني کرد». \nجليلي در ادامه اشاره مي‌کند که فرهادي در خارج از ايران در حال حاضر با تهيه‌کنندگاني قوي در حال کار است و بهترين امکانات و خدماتي دسترسي دارد که در ايران به آن دسترسي نداشت. \nالمانيتور در ادامه اشاره مي‌کند که يکي ديگر از محدوديت‌ها و موانع براي بازيگران زن در سينما ايران است و فرهادي اکنون مي‌تواند در خارج از ايران راحت‌تر بازيگرانش را انتخاب کند که پنه لوپه کروز نيز در زمره آنهاست. \nاين سايت در ادامه اشاره مي‌کند که فرهادي در جريان کنفرانس مطبوعاتي براي فيلم گذشته در جشنواره فيلم کن در مه سال ???? ميلادي از تجربه کاري خود در محيطي آزاد در اروپا به مدت دو سال گفت او اظهار کرد که در آنجا نيز آزادي کامل نداشته است اما محدوديتي سنگين را حس نمي‌کرده است. او مي‌گويد که در آنجا بيشتر محدوديت‌ها مالي و فشارهاي وارده از سوي تهيه کننده بودند». \n",
    "date": "Sat Dec 24 13:52:22 IRST 2016",
    "newsId": "415831",
    "category": "mostvisited",
    "description": "اصغر فرهادي برنده حايزه اسکار در حال ساخت فيلمي به زبان اسپانيايي با حضور بازيگران مطرحي چون پنه لوپه کروز و خاوير باردم است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea938c",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415830/پايان-ماه‌عسل-عربستانايران-برنده‌بزرگ-بهار‌عربيجنگ-يمن-کابوسي-براي-سعودي‌ها",
    "title": "پايان ماه‌عسل عربستان/ايران برنده‌بزرگ بهار‌عربي/جنگ يمن کابوسي براي سعودي‌ها",
    "text": "سقوط حلب نيز روشن ساخت که سرمايه‌گذاري عربستان در سوريه بازدهي براي آن کشور نداشته است و جنگ در يمن تبديل به يک کابوس براي سعودي‌ها شده است. در طرف ديگر، پيروزي‌هاي ايران در منطقه را بايد سرودي پارسي قلمداد کرد. در توافق هسته‌اي تحريم‌هاي اقتصادي برداشته شدند. سرمايه‌گذاران غربي به تهران آمدند. ايران اخيرا اعلام کرد که بودجه نظامي خود را براي سال ???? ميلادي به ميزان ?? درصد افزايش خواهد داد.\nبه گزارش \n واقعيت آن است که ايران برنده واقعي منطقه است. سرمايه‌گذاران خارجي در ماه‌هاي اخير ديگر علاقه‌اي به سرمايه‌گذاري در عربستان ندارند. دولت آن کشور حقوق بازنشستگي را يا قطع کرده و يا با تاخير پرداخت مي‌کند. يارانه‌ها نيز قطع شده‌اند. قيمت نفت پايين است و جنگ‌هاي يمن و سوريه پر‌هزينه بوده‌اند. در نتيجه، اين رويدادها ناآرامي و نارضايتي و خشم به ويژه در ميان جوانان در عربستان سعودي افزايش يافته است. اين رويدادها براي کشوري که در آن به طور سنتي خاندان سلطنتي حاکم مطلق تمام امور بوده‌اند خطرناک است.\n سقوط حلب نيز روشن ساخت که سرمايه‌گذاري عربستان در سوريه بازدهي براي آن کشور نداشته است و جنگ در يمن تبديل به يک کابوس براي سعودي‌ها شده است. در طرف ديگر پيروزي‌هاي ايران در منطقه را بايد سرودي پارسي قلمداد کرد. در توافق هسته‌اي تحريم‌هاي اقتصادي برداشته شدند. سرمايه‌گذاران غربي به تهران آمدند. ايران اخيرا اعلام کرد که بودجه نظامي خود را براي سال ???? ميلادي به ميزان ?? درصد افزايش خواهد داد. \nاوباما رييس‌جمهوري امريکا به‌خاطر آن‌که نمي‌خواست توافق هسته‌اي به خطر افتد، بر سر بحران سوريه با ايران مقابله نکرد. اوباما اميدوار بود که بهبود روابط ميان ايران و امريکا به تدريج تنش در منطقه را نيز کاهش دهد اما در واقع، پس از توافق هسته‌اي ايران به روسيه نزديک شد. در همان حال بسياري از کشورهاي غربي نيز در حال حاضر به دنبال معاملات امن با ايران هستند در نتيجه، آنان به ندرت نسبت به شعارهاي جنگ‌طلبانه‌اي که در خليج‌فارس شنيده مي‌شود واکنش نشان داده‌اند.» \nاين روزنامه در ادامه مي‌افزايد: «مهدي طائب در ماه‌هاي گذشته گفته بود که ايران در حال حاضر کنترل چهار پايتخت عربي را در دست دارد. اشاره او به بغداد، دمشق و بيروت و اخيرا صنعا پايتخت يمن بود که ايران در آن از انصارالله حمايت مي‌کند. طائب از احتمال حرکت انصارالله به سوي مکه و مدينه در عربستان سعودي صحبت کرده بود. يکي از فرماندهان ايراني نيز درباره آزادسازي حلب اظهاراتي را بيان داشته که نشان از استراتژي کلي ايران دارد. او از فتح اسلامي گفته و پيش‌بيني کرده که بحرين و يمن نيز آزاد خواهند شد.»\n شيعيان در بحرين جمعيت مهمي هستند. در سال ???? ميلادي در بحرين تظاهرات با سرکوب دولت همراه بود. عربستان سعودي در ادعايي ايران را مسئول اين ناآرامي‌ها دانسته است. ايران به طور فزاينده‌اي خود را حامي تمام شيعيان در منطقه نشان داده است.»\nبحرين نقطه‌اي کليدي براي عربستان سعودي است چرا که توسط يک پل واقع در شرق عربستان سعودي با آن کشور در ارتباط است و شرق عربستان سعودي نيز خانه بسياري از شيعيان است. از سوي ديگر عربستان سعودي از مرز جنوبي با يمن همسايه است و در آن‌جا از حانب ايران احساس تهديد مي‌کند. \nاين روزنامه هلندي در پايان مي‌نويسد: «زماني که بهار عربي در سال ???? ميلادي آغاز شد ايران گفت که اين امر مي‌تواند ادامه‌دهنده راه انقلاب اسلامي در ديگر کشورها باشد. انقلاب‌ها همواره بازندگان و برندگاني دارند؛ در اين‌جا اما ايران احتمالا بزرگترين برنده بهار عربي بوده است.»\n",
    "date": "Sat Dec 24 14:53:16 IRST 2016",
    "newsId": "415830",
    "category": "mostvisited",
    "description": "واقعيت آن است که ايران برنده واقعي منطقه است. سرمايه‌گذاران خارجي در ماه‌هاي اخير ديگر علاقه‌اي به سرمايه‌گذاري در عربستان ندارند. دولت آن کشور حقوق بازنشستگي را يا قطع کرده و يا با تاخير پرداخت مي‌کند. يارانه‌ها نيز قطع شده‌اند. قيمت نفت پايين است و جنگ‌هاي يمن و سوريه پر هزينه بوده اند. در نتيجه، اين رويدادها ناآرامي و نارضايتي و خشم به ويژه در ميان جوانان در عربستان سعودي افزايش يافته است. اين رويدادها براي کشوري که در آن به طور سنتي خاندان سلطنتي حاکم مطلق تمام امور بوده اند خطرناک است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea940d",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415829/ميزباني-پر-سود-در-خانه‌هاي-پوکر-تهران-در-قمارخانه‌هاي-پنهان-پايتخت-چه-مي‌گذرد",
    "title": "ميزباني پر سود در خانه‌هاي «پوکر» تهران/ در قمارخانه‌هاي پنهان پايتخت چه مي‌گذرد؟",
    "text": "يکي گوشه‌ کلاه لبه دارش از عرق خيس شده و ديگري عينک آفتابي زده. هشت نفر در اتاق نيمه تاريک پر از دود پشت ميز نشسته‌اند و با صورت‌هاي بي‌حالت مشغول بازي پوکر هستند. اينجا در خانه‌هاي پوکر تهران خبري از نورهاي نئوني و چراغ‌هاي چشمک زن نيست. همه چيز در سکوت برگزار مي‌شود و صاحبخانه هر چند دقيقه با وسواس به همه بازيکنان تذکر مي‌دهد.\nيک آپارتمان تقريباً قديمي در شمال شهر تهران محل جمع شدن بازيکنان اين بازي است. جايي که با کمک يکي از دوستان توانستم چند ساعتي را در آنجا بگذرانم.\nاو مي‌گويد: «به طور معمول هفته‌اي سه تا چهار شب اين بازي در صورت به حد نصاب رسيدن بازيکنان برپا مي‌شود.» اما برنده اصلي بازي صاحب‌خانه‌اي است که به «کانيات بگير» شهرت دارد؛ ماهي 4 ميليون اجاره آپارتمان مي‌دهد و شبي 20 ميليون در مي‌آورد. همين ارقام ميليوني باعث شده خانه‌هاي بازي پوکر در تهران رو به افزايش باشد. حدود 100 خانه.\nساعت تقريباً دوازده شب است. در راه به کارهايي که نبايد انجام بدهم فکر مي‌کنم. توي راه‌پله آپارتمان از پشت در ورودي هيچ صدايي بيرون نمي‌آيد. با دوستم وارد خانه مي‌شويم. در هال و پذيرايي يک دست مبل چرمي و يک ميز ناهار خوري گذاشته‌اند. روي ميز روبه?روي تلويزيون هم دستگاه کارت‌خوان. يک آشپزخانه و دو اتاق خواب که در يکي تخت دونفره‌ بزرگي گذاشته‌اند و در اتاق ديگر بسته است. صداي همهمه خفيفي مي‌آيد. در باز مي‌شود و دود غليظي به همراه نگاه‌ها به سمتم مي‌چرخد. هشت نفر دور ميز بزرگي نشسته‌اند. يک جوان که به نظر ايراني نمي‌آيد کارت‌ها را پخش مي‌کند. پرده ضخيمي پنجره اتاق را پوشانده است.\nدوستم مرا با اسم ديگري به صاحبخانه معرفي مي‌کند. کارت‌ها در حال پخش شدن هستند. صاحبخانه از جايش بلند مي‌شود، دستش را پشتم مي‌گذارد و همين طور که دوستانه و آرام مرا به سمت در راهنمايي مي‌کند، مي‌پرسد نوشيدني چيزي ميل داريد؟ متوجه مي‌شوم نبايد در اتاق بمانم و با او به آشپزخانه مي‌روم. مي‌گويد هر چه دوست داشتي از يخچال بردار يا از «بنيگنو» بخواه برايت بياورد. بنيگنو کارگر فيليپيني خانه است. همان پسر جواني که در اتاق کارت پخش مي‌کرد. سرم کمي گيج مي‌رود. بايد تأثير انواع دودهايي باشد که در خانه پيچيده؛ بوي گراس. در يخچال را باز مي‌کنم. پر از نوشيدني‌هاي انرژي‌زا و سس‌هاي يک نفره است.\nدوستم با چشمان قرمز از اتاق بيرون مي‌آيد تا باهم حرف بزنيم. به بالکن مي‌رويم تا هواي تازه‌اي به صورتم بخورد. او برايم از روزهايي مي‌گويد که بازي پوکر را در سايت‌هاي پوکر و با پول‌ تو جيبي که از پدر و مادرش مي‌گرفت شروع کرد. اما حالا بشدت آلوده شده است: «اوايل که بازي را در سايت‌ها شروع کردم، فکر نمي‌کردم يک روز اينجاها بيايم و بازي کنم. اما حالا معتاد اين بازي هستم. معتاد لحظه‌هايي که استرس تمام وجودت را مي‌گيرد و همه تنت مي‌لرزد. خيلي سعي کردم ديگر نيايم اما فقط چند هفته دوام آوردم. اکثر آدم‌هايي که اين بازي را مي‌کنند همين حس را دارند.»\nخيلي‌هاي ديگر هم مثل او هستند و تمام زندگي خود را وقف اين بازي کرده‌اند. از او مي‌پرسم چرا بعضي از بازيکن‌ها عينک آفتابي به چشم دارند يا اخم کرده‌اند و گره ابروي‌شان باز نمي‌شود؟ مي‌گويد: «پوکر يکي از محبوب‌ترين بازي‌هاي قمارخانه‌اي دنياست که با ورق‌هاي پاسور بازي مي‌شود. توي اين بازي بلوف زدن يا همان دروغ گفتن کار مرسومي است و اگر درست در مورد برگ‌هايي که دستت هست بلوف بزني، يکهو مي‌بيني بدون اينکه برگه‌هاي خوبي دستت باشد بازي را برده‌اي. براي همين بعضي عينک به چشم مي‌گذارند يا کاري مي‌کنند که موقع بازي و بلوف زدن چشم‌هايشان پيدا نباشد.»\nاو برايم از پول‌هايي که در اين خانه‌ها رد و بدل مي‌شود مي‌گويد: «هر کس که وارد مي‌شود همان ابتدا پول را به حساب صاحبخانه واريز مي‌کند و او از آن پول خريد مي‌کند. شام و نوشيدني و دود کردني. آخر بازي هم ژتون‌ها را مي‌شماريم و صاحبخانه پول افراد برنده را به حساب آنها مي‌ريزد و درصد خودش را برمي‌دارد. بازي با يک ميليون تومان شروع مي‌شود و سقفي ندارد. اينجا پول زيادي رد و بدل نمي‌شود و جاهايي هستند که خيلي مجهزتر از اينجاست و شرط‌هاي نجومي مي‌بندند.\nمي‌پرسم خودت به آن خانه‌ها رفته‌ايي؟ مي‌گويد: «چند باري رفته‌ام ولي کم بازي کرده‌ام. سيستم آنجا با اينجا زمين تا آسمان فرق مي‌کند. پنت هاوس برج است و پر از مشروبات گران قيمت و مواد مخدر جورواجور. گاهي هم سرويس‌هاي عجيب و غريبي به بازيکن‌ها مي‌دهند. مثلاً همين بنيگنو، کارگر فيليپيني که اينجا مي‌بيني متخصص ماساژ است. گاهي به خاطر طولاني شدن بازي و اينکه نمي‌شود وسطش بلند شد به او پول کمي مي‌دهيم که روي صندلي ماساژ بدهد. پيش مي‌آيد بازي از ساعت 12 شب شروع شود و تا 12ظهر فردا طول بکشد.»\nبرايم توضيح مي‌دهد که گاهي اتفاقات عجيب هم در اين خانه‌ها مي‌افتد: «خودم هم چند باري برايم پيش آمده بخصوص آن اوايل که خيلي فوت و فن ماجرا را نمي‌دانستم.» گاهي صاحبخانه‌ها آدم‌هاي پولدار و کم تجربه را با ترفند به خانه مي‌کشانند و بازيکن‌هايي را که امين خودشان هستند براي بازي مي‌آورند و روبه روي فرد هدف مي‌گذارند و بدون اينکه طرف پولدار بداند، جيب او را خالي مي‌کنند. ياد فيلم برنده اسکار «1973 کلاهبرداري » مي‌افتم. دوست من هم يکي از همان‌هايي است که چند سال پيش پول کلاني در يکي از اين بازي‌ها باخته و حالا به نظر خودش در حال زنده کرده آن پول است. از او مي‌پرسم آيا خانم‌ها هم در اين بازي شرکت مي‌کنند؟ مي‌گويد: «آره خيلي‌ها هستند که علاقه‌مندند و بازيکن?هاي خوبي هم هستند. من چند نفر را مي‌شناسم که حتي خانه پوکر هم دارند.»\nزنگ در به صدا در مي‌آيد و صاحبخانه که مرد ميانسالي است جعبه‌هاي بزرگ غذا را از فروشنده مي‌گيرد و روي ميز مي‌گذارد. بنيگنو، غذاهاي رنگ وارنگ را روي ميز مي‌چيند. زرشک پلو، کوفته، کشک بادمجان و کباب. به همراه ژله براي دسر و سالاد. روي صندلي مي‌نشينيم و بازيکنان يکي يکي از اتاق بيرون مي‌آيند. آقاي دکتر شاد است و بقيه عصبي. غذاي خود را مي‌گيرند و هر کدام گوشه‌اي مي‌نشينند و بعضي کنار هم. اکثراً جوان هستند و از سوئيچ‌هايي که روي ميز است مي‌شود فهميد کسي ماشين زير صد ميليون تومان ندارد.\nپسر جوان لاغر اندام از بقيه عصبي‌تر به نظر مي‌رسد گويا پول زيادي باخته. چند قاشق غذا مي‌خورد و نگاهي به اطراف مي‌کند؛ انگار منتظر است با کسي دعوا بيفتد. آقاي دکتر وسط ميز نشسته و خنده از لبش جدا نمي‌شود. پسر عصبي سعي مي‌کند با شوخي‌ او را تحريک کند: «آقاي دکتر ما آخر نفهميديم نخ دندان براي دندان خوب است يا نه؟» همه مي‌زنند زير خنده و دکتر سرش را از غذا بلند نمي‌کند. صاحبخانه دستهايش را توي هوا تکان مي‌دهد و بقيه را آرام مي‌کند. صداي خنده‌ها توي سرم مي‌پيچد و نگاه‌هاي تند و تيز بقيه را بيشتر حس مي‌کنم. پسر جواني کنارم روي مبل نشسته و سرش توي گوشي است. مي‌پرسد مي‌داني چه چيزي تو دنيا عادلانه پخش شده؟ مي‌گويم: «لابد بي‌پولي» مي‌خندد و مي‌گويد: «نخير، عقل تنها چيزي است که در دنيا به صورت عادلانه پخش شده. تا حالا کسي را ديده‌اي که از بي‌عقلي بنالد؟» خنده‌ام مي‌گيرد.\nساعت يک نيمه شب است اما در خانه پوکر انگار تازه ساعت 7 غروب است. هر چه چشم مي‌چرخانم ساعتي روي ديوار نمي‌بينم. انگار به تقليد از کازينوهاي لاس وگاس اينجا هم از ساعت ديواري خبري نيست تا بازيکنان مرور زمان را احساس نکنند و پول بيشتري خرج کنند. بعد از خوردن غذا هر کدام سيگاري روشن مي‌کنند و بعضي گراس مي‌کشند. يکي از بچه‌ها زودتر داخل اتاق مي‌رود و داد مي‌زند: «بنيگنو مشروب بيار!» بنيگنو در کابينت را باز مي‌کند و من، بدون جلب توجه کمي کج مي‌شوم که داخل قفسه را ببينم. قفسه پر از شيشه‌هاي جورواجور الکل است.\nبا پوکربازها وارد اتاق مي‌شوم. هر کدام سرجايشان مي‌نشينند. يک اسکناس 100 دلاري وسط ميز کنار ژتون‌ها و ورق بازي خودنمايي مي‌کند. موقع نشستن بعضي‌ها در گوشي حرف مي‌زنند و موبايلشان را روي ميزهاي کوچکي که گوشه‌هاي اتاق و کنار دستشان است مي‌گذارند. دوستم دستم را مي‌گيرد و بيرون مي?رويم و روي مبل مي‌نشينيم. صاحبخانه بيرون مي‌آيد و مي‌رود طرف بالکن طوري که کسي نبيند. دوستم هم مي‌رود سمتش و در گوشي حرف مي‌زنند. از او مي‌پرسم صاحبخانه دوستت است؟ مي‌خندد و مي‌گويد: «اگر دوستم نبود که نمي‌توانستم تو را اينجا بياورم.» نمي‌پرسم چه گفتيد و چه شد. چون مي‌دانم او همه چيز را به من نمي‌گويد.\nسرم گيج مي‌رود و از دوستم خداحافظي مي‌کنم. او هم به سمت اتاق مي‌رود و صداي بازيکن‌ها که از اصطلاحات مخصوص بازي پوکر استفاده مي‌کنند، توي خانه مي‌پيچد؛ چک، چک، کال، ريز...\n",
    "date": "Sat Dec 24 13:27:55 IRST 2016",
    "newsId": "415829",
    "category": "mostvisited",
    "description": "روزنامه ايران در گزارشي، از آنچه در قمارخانه‌هاي پايتخت مي گذرد را راويت کرده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea9472",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415826/دستورالعمل-جديد-آمريکايي‌ها-براي-تسهيل-تجارت-با-ايران",
    "title": "دستورالعمل جديد آمريکايي‌ها براي تسهيل تجارت با ايران",
    "text": "اين تصميم، ادامه اجازه‌نامه پيشين اداره کنترل خزانه‌داري آمريکا، براي تجارت دلاري ايران با بانك‌هاي غيرآمريكايي است. ضلع‌هاي اين مثلث با مجوز فروش ايرباس به ايران تكميل مي‌شود؛ «ايرباس فرانسوي» كه «جنرال‌موتورز آمريكايي»، موتورهاي آمريكايي‌اش را تأمين مي‌كند. (گزارش كامل مربوط به قرارداد ايرباس را در صفحه پنج همين شماره بخوانيد).\nاداره کنتــرل خزانــه‌داري آمــريــکا (OFAC) دستورالعملي را «جديد» توصيف كرده كه اعضاي اتاق بازرگاني ايران به «شرق» مي‌گويند حرف جديدي ندارد. (در همين گزارش به آن پرداخته خواهد شد).\nماجرا از اين قرار است كه اوفك، از مقررات جديدي خبر داده است که با آن، فروش خدمات بخش‌هاي مرتبط با دارو، پزشکي و کشاورزي به ايران آسان‌تر مي‌شود. براين اساس اداره کنترل دارايي‌هاي خارجي خزانه‌داري آمريکا در حال اجازه‌دادن به شرکت‌هاي مربوطه براي اعزام کارشناسان در حوزه‌هاي مختلف به ايران و ارائه کمک به کارشناسان ايراني براي راه‌اندازي تجهيزات و نحوه نگهداري آنهاست.\nبراساس مقررات جديد اوفک، توسعه مجوزهاي عمومي به منظور اجازه به شرکت‌هاي نام‌برده براي آموزش در زمينه راه‌اندازي ايمن و کارآمد کالاهاي کشاورزي و وسايل پزشکي و دارويي در دستور کار قرار گرفته است. در همين حال تايلر کوليس، عضو شوراي ملي ايراني-آمريکايي دولت باراک اوباما گفته است: «اين اقدام، شکستن يک تابوست؛ گذشته از اين، عملي بزرگ در مسيري رو به پيش است».\nالبته اداره خزانه‌داري آمريکا، ماه سپتامبر به شرکت بويينگ و ايرباس براي فروش هواپيما به ايران، اجازه مربوطه را صادر کرده بود و انتظار مي‌رود مجوزهاي جديد اين نهاد دولتي آمريکا شامل پوشش يک‌سري خدمات مانند آموزش خلباني، نگهداري و تعمير هواپيما شود. همچنين مقررات جديد اوفک، علاوه بر ايجاد آموزش در حوزه‌هاي مختلف، موجب توسعه فعاليت‌هاي صادراتي اين کشور در حوزه پزشکي و کشاورزي به ايران مي‌شود. اين دستورالعمل‌ها همچنين باعث مي‌شود ايران دسترسي آسان‌تري در حوزه‌هاي مختلف داشته باشد و پيش‌بيني مي‌شود دولت ترامپ آنها را نقض نكند. روشن است كه ترامپ پيش از رئيس‌جمهور و سياست‌مدار، به‌عنوان بازرگاني برجسته شناخته مي‌شود؛ شايد كج‌سليقگي باشد اگر گمان شود كه او از بازار ??ميليوني ايران چشم مي‌پوشد.\n‌اوباما  رودرروي  ترامپ؟\nدر چنين شرايطي پايگاه خبري المانيتور خبر داده كه دولت باراک اوباما در واپسين روزهاي اجرائي خود و پيش از روي‌کارآمدن دونالد ترامپ، در حال تسهيل امور براي اعزام کارشناسان آمريکايي براي آموزش کارشناسان ايراني است. همين دولت چندي‌پيش نتوانست از تمديد تحريم داماتو پيشگيري كند؛ هرچند همين دولت است كه توانست مبادلات دلاري ايران با شركت‌ها، مؤسسات و افراد غيرآمريكايي را آزاد كند؛ تصميمي كه اگر اتخاذ نمي‌شد، سوييفت براي ايران بي‌اثر مي‌شد و وضع تفاوت چنداني با زمان تحريم‌ها نمي‌كرد. هيأت‌هاي خارجي بسياري از اروپا و آسيا به ايران آمدند اما بدون بستن کوچک‌ترين قراردادي از کشور رفتند؛ از انگليس و ايتاليا گرفته تا سوئد و فرانسه؛ هيأت‌هايي با مقام‌هاي عالي‌رتبه.\nايران ميزبان کشورهايي شد که بدون بستن هيچ قراردادي اقتصادي از تهران رفتند. واقعيت آن بود که ممنوعيت مبادلات ايران با دلار آمريکا، محصول نخستين رخدادهاي پس از انقلاب و تسخير سفارت آمريکا بود؛ درختي که با دولت احمدي‌نژاد ميوه هم داد و رشد كرد. همه اينها، حتي با وجود توافق هسته‌اي با شش قدرت بزرگ جهان ادامه داشت تا روزي که وزارت خزانه‌داري آمريکا «برخي معاملات دلاري با ايران را مجاز دانست»؛ مصوبه‌اي جديد که هرچند هنوز دست ايران را کامل باز نگذاشته است اما به اين کشور فرصت داد تا آزادانه در اروپا با دلار معامله کند.\nحالا هم مصوبه‌اي جديد از سوي اوفك تصويب شده است. روزهاي آخر دولت اوباماست و اين تصميم‌ها در تقابل با شعارهايي است كه رئيس‌جمهوري بعدي ايالات متحده، در روزهاي تلاش براي رياستش بر كابينه سر داده بود. او از بازگرداندن تحريم‌ها سخن گفته بود و از اينكه اين نوع توافق را قبول ندارد. اين تصميم‌هاي جديد دولت اوباما، هرچند روندي مناسب براي ايران است، اما تا چه اندازه ضمانت اجرائي دارد؟ چقدر مي‌توان مطمئن بود كه با روي‌كارآمدن دولت جديد هنوز هم وضع به همين منوال باقي مي‌ماند؟ اين تصميم‌ها چه آثار اقتصادي‌اي براي ايران دارد؟ كارشناسان و فعالان اقتصادي اتاق بازرگاني ايران در گفت‌وگو با «شرق» به اين پرسش‌ها پاسخ داده‌اند.\n‌اعلام اين خبر تنها تبليغات است\nاسدالله عسگراولادي، بازرگان عضو اتاق تهران، به «شرق» مي‌گويد: اين دستورالعمل از پيش وجود داشته است و نکته جديدي در آن وجود ندارد. تنها براي تبليغات است که چنين خبري منتشر مي‌شود. او معتقد است که موضوع اصلي، اجازه فروش ايرباس با موتورهاي آمريکايي به ايران بود که رخ داد؛ شايد آمريکا تنها براي تبليغات دوباره اين خبر را منتشر کرده است. به گفته عسگراولادي، فروش ايرباس به ايران به‌راستي نتيجه برجام است و باعث خوشحالي ما؛ بقيه‌اش همه ‌جاروجنجال‌هاي تبليغاتي آمريکاست.\nاين بازرگان مي‌گويد: واردات گندم، برنج، دارو و تجهيزات دارويي از آمريکا، پيش‌تر هم همواره انجام مي‌شده است؛ از سوي ايران هم مواد غذايي فراواني به ايالات متحده صادر مي‌شد که البته زعفران به دليل تعرفه 300‌درصدي صادرات، از اين کالاها مستثنا بود.\nعسگراولادي ادامه مي‌دهد: ماشين‌آلات بسته‌بندي دارو که توليد آمريکاست، هم‌اکنون به ايران وارد شده و پيش از اين هم در ايران بود. پس گمان مي‌کنيد اين تجارت 400 تا 500‌ ميليون‌دلاري در سال که بين ايران و آمريکا وجود دارد، شامل چه محصولاتي مي‌شود؟\nاو ادامه مي‌دهد که به کارشناسان آمريکايي هم نيازي نداريم؛ چراکه آنها معتقدند اگر مي‌خواهند از ايران نفت بخرند، نياز است که کارشناسانشان به ايران بيايند و نظارت مستقيم کنند. در زمينه دارو، مواد غذايي و کشاورزي هم خودمان در موقعيت مناسبي قرار داريم و نيازي به کارشناس‌هاي آمريکايي نيست.\nاين فعال اقتصادي تأکيد مي‌کند: به گمان من مواردي مانند ارسال کارشناس، تنها مسائلي سياسي است؛ البته اگر کل بازرگاني ايران و آمريکا آزاد شود، تبادل کارشناس هم بخشي از آن است؛ اما در شرايط فعلي به گمان من تنها رنگ‌وبوي سياسي دارد. عسگراولادي همچنين تأکيد مي‌کند که اين خبر تنها جنبه تبليغاتي داشته و موضوع جديدي نيست؛ برعکس تصميمي که اوفک چندي پيش درباره مبادلات دلاري ايران گرفت. \n‌آمريکا دنبال کاهش تنش\nمسعود دانشمند، از ديگر اعضاي اتاق بازرگاني، است که به «شرق» خبر مي‌دهد: اينکه کالاي کشاورزي و دارويي به ايران صادر شود، موضوع جديدي نيست. او توضيح مي‌دهد: به نظر من انتشار چنين خبري تنها نشانه‌اي از تأکيد آمريکا بر تلاش براي ايجاد روابط دوستانه است؛ چراکه در يک دهه گذشته تنش‌ها ميان ايران و آمريکا بسيار افزايش يافته بود. حالا پس از دو خبر خوب آزادسازي مبادلات دلاري ايران با اروپا و فروش ايرباس به ايران، اين بيانيه هم مي‌تواند نشانه‌اي از تأکيد بر آسان‌سازي روابط و تلطيف فضاي بين ايران و آمريکا باشد.  دانشمند توضيح مي‌دهد: اين دستورالعمل قديمي چندان هم کارساز نيست.\nمهم‌ترين اثري که مي‌تواند داشته باشد، اين است که ترس آن بخش‌هايي که مي‌خواهند با ايران تجارت کنند؛ اما نگران از مجازات هستند، بريزد. به گفته دانشمند، ترامپ هم بازرگان است و بعيد است بخواهد با اين‌گونه دستورالعمل‌ها مخالفتي داشته باشد. برخلاف نظر عمومي و برداشت جامعه از برخورد ترامپ با ايران، از شعارهاي انتخاباتي تا عمل فاصله بسيار است. به گمان من اگر اين دستورالعمل را کنار تصميم قبلي اوفک قرار دهيم، در مجموع چشم‌انداز خوبي به ما مي‌دهد.\nاين بازرگان مي‌گويد: اگر درست عمل کنيم، در همين پنج، شش ماه آينده مي‌توانيم 10 ميليارد دلار کالا به ايران وارد کنيم و 10‌ ميليارد دلار هم صادرات غيرنفتي داشته باشيم.  \n",
    "date": "Sat Dec 24 13:22:30 IRST 2016",
    "newsId": "415826",
    "category": "mostvisited",
    "description": "مي‌گويند دستوري جديد است؛ دستورالعملي تازه براي آسان‌سازي برخي روابط تجاري ايران با ايالات متحده آمريکا؛ روابطي مانند فروش محصولات کشاورزي، دارويي و پزشکي به ايران و فرستادن کارشناس‌هاي آمريکايي به ايران.",
    "similar_docs": [
      "585fc5c09a38f9398aea9467"
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93b7",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415825/عذرخواهي-رهبر-انقلاب-از-مادر-شهيد-آشوري-کار-و-گرفتاري-من-زياد-است",
    "title": "عذرخواهي رهبر انقلاب از مادر شهيد آشوري /کار و گرفتاري من زياد است...",
    "text": "سال گذشته رهبر معظم انقلاب به ديدار يک مادر شهيد آشوري \" روبرت لازار\"  رفت که تصاوير آن بازخورد بسياري در فضاي مجازي داشت.\nاما پس از يک سال گوشه هايي از ويدئو منتشر شده از اين ديدار و سخنان رهبر انقلاب  دوباره مورد توجه ويژه کاربران فضاي مجازي قرار گرفت \nبخش هايي از اين ديدار در ادامه آمده است؛\nمرد: ايشان در سال 86 تقاضاي ديدار با حضرت آقا را داشتند.\nمادر شهيد آشوري: يک رهبر براي همه هست، ميخواستم ايشان را ببينم.\nرهبر انقلاب: از اينکه دير شما را زيارت کرديم و دير آمديم عذرخواهي ميکنم. کار و گرفتاري من زياد است....\n",
    "date": "Sat Dec 24 13:21:29 IRST 2016",
    "newsId": "415825",
    "category": "mostvisited",
    "description": "گوشه‌هايي از ديدار رهبر معظم انقلاب با مادر يک شهيد آشوري مورد توجه کاربران فضاي مجازي قرار گرفت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea9388",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415823/ماجراي-شليک-به-پرنده-مشکوک-در-منطقه-پرواز-ممنوع-تهران",
    "title": "ماجراي شليک به پرنده مشکوک در منطقه پرواز ممنوع تهران",
    "text": " پس از حدود 30 سال، صداي ضدهوايي دوباره در مناطقي از تهران شنيده شد؛ اما اين‌بار نه براي هواپيماهاي عراقي، بلکه براي ورود يک «کوادکوپتر» به منطقه ممنوعه پرواز تهران؛ محدوده ميدان انقلاب، خيابان جمهوري.\nبه گزارش \nحدود ساعت 10 صبح ديروز تعدادي از کاربران توييتر از شنيده‌شدن صداي تيراندازي شبيه به صداي ضدهوايي در محدوده خيابان وليعصر(عج) و ميدان انقلاب تهران خبر دادند. دقايقي بعد «ايلنا» هم خبر اين کاربران را تأييد کرد و نوشت: «برخي از شهروندان تهراني در تماس با ايلنا اعلام کردند که در محدوده‌هاي فاطمي، اميرآباد، انقلاب و ستارخان اين صدا را شنيده‌اند». اين خبرگزاري در ادامه به نقل از يک منبع آگاه نوشت که اين پرنده ناشناس متعلق به يک گروه مستندساز داراي مجوز فيلم‌برداري به صورت غيرعمد از محدوده مجاز خارج و به سمت منطقه ممنوعه پرواز كرد و به‌همين‌دليل از سوي پدافند هوايي مورد اصابت قرار گرفته و منهدم شد. دقايقي بعد «ايسنا» به نقل از دبيرخانه شوراي تأمين فرمانداري تهران اعلام کرد که «اقدام به تيراندازي توسط پدافند هوايي به يک دستگاه هلي‌شات در محدوده پروازممنوع ميدان انقلاب در ساعت 9:45 دقيقه صبح جمعه انجام شده است». \nاما با گسترش خبر، پيگيري خبرگزاري‌ها ادامه پيدا کرد؛ «محسن همداني»، معاون امنيتي استانداري تهران، با چند خبرگزاري دراين‌باره صحبت کرد. او به «خبرگزاري صداوسيما» گفت: «پرواز انواع کوادکوپترها بايد با هماهنگي قرارگاه ثارالله صورت گيرد». او ادامه داد: «در نگاه اول قرارگاه ثارالله در گزارش خود اعلام کرده که اين پرنده متعلق به او نيست و در نگاه دوم درمي‌يابيم كه احتمالا متعلق به يک گروه مستندساز صداوسيما يا يک گروه دانشجويي بوده که به علت شرايط جوي هوا دچار انحراف و وارد منطقه پروازممنوع شده است». او افزود: «به‌هرحال منطقه خيابان جمهوري و حوالي خيابان کارگر و وليعصر جزء مناطق ممنوعه پرواز به حساب مي‌آيد و دوستان استفاده‌کننده از اين نوع پرنده‌هاي تصويربرداري هم بي‌دقتي کرده‌اند که با هوشياري پدافند هوايي و بدون اينکه مسامحه‌اي در آن خصوص داشته باشند، آن را هدف قرار داده‌اند». همداني با بيان اينکه جاي هيچ‌گونه نگراني‌اي از بُعد امنيتي درخصوص اين موضوع وجود ندارد، گفت: «نقطه قوت اين اتفاق، هوشياري سامانه پدافند هوايي کشور است که به محض ورود اين شيء کوچک پرنده به منطقه پروازممنوع ساقط شده است». او در اين مصاحبه که عصر جمعه انجام شد، گفت: «تا لحظه مخابره خبر، لاشه اين کوادکوپتر پيدا نشده است». \nمتعلق به صداوسيما بوده و براي تصويربرداري از نماز جمعه مي‌رفته\nمعاون امنيتي استانداري تهران در گفت‌وگوهاي جداگانه با «تسنيم» و «ايسنا» اين شيء پرنده را متعلق به سازمان صداوسيما دانست، اما معاون امنيتي استانداري تهران در گفت‌وگو با «ايسنا» نکاتي گفت که واکنش سازمان صداوسيما را در پي داشت. همداني علاوه بر تأکيد به تعلق‌داشتن اين پهپاد به صداوسيما گفت: «قرارگاه ثارالله گزارش داده که اين هلي‌شات متعلق به صداوسيما بوده است». او افزود: «اين هلي‌شات به دنبال تصويربرداري هوايي از محل نماز جمعه تهران بوده، اما به منطقه پروازممنوع بي‌توجهي کرده و وارد اين منطقه شده و ازسوي پدافند هوايي مورد شليک قرار گرفته است». او همچنين گفت: تيمي که مسئول پرواز اين هلي‌شات بوده است، بايد به طول و عرض جغرافيايي منطقه و محدوده پروازممنوع توجه مي‌کرده که در اين زمينه دچار سهل‌انگاري شده است. اين تيم نسبت به محدوده پروازممنوع بي‌اطلاع بوده است». همداني درباره انهدام يک پهپاد در آسمان تهران، به «تسنيم» گفت: «آن شيء پهپاد نبوده، بلکه يک هلي‌شات متعلق به سازمان صداوسيماي جمهوري اسلامي ايران بوده است». معاون امنيتي استانداري تهران تصريح کرد: «طبق قوانين و دستورالعمل‌ها، اين هلي‌شات مورد هدف قرار گرفته و موضوع نيز امنيتي نبوده است». او با بيان اينکه احتمالا هلي‌شات براي تهيه يک برنامه تلويزيوني به پرواز درآمده بود، گفت: «به‌هرحال منطقه خيابان جمهوري جزء مناطق ممنوعه پرواز به حساب مي‌آيد و دوستان صداوسيما نيز بي‌دقتي کرده‌اند». همداني افزود: «اين شيء يک شيء کوچک بوده و پيداکردن آن سخت است و موضوع نيز همان‌گونه که گفتم، اصلا امنيتي نبوده و قرارگاه ثارالله تهران نيز پيگير ماجراست». \nساعاتي پس از اين اظهارات، «محمدمهدي رحمتي»، مديرکل برنامه‌ريزي و مالي معاونت توسعه و فناوري صداوسيما، در مصاحبه با خبرگزاري صداوسيما تعلق اين کواد کوپتر به سازمان متبوعش را رد کرد و گفت: «کوادکوپتري که جمعه در آسمان تهران ساقط شد، متعلق به صداوسيما نيست». او با اشاره به انتشار اخباري درخصوص تعلق اين پرنده به سازمان صداوسيما افزود: «ترابري هوايي سازمان در اين زمان، نه برنامه‌اي براي پرواز داشته و نه در آن محل پرنده‌اي را در حال پرواز داشته است». او گفت: «ما امروز (جمعه) درخواستي را براي پرواز ثبت نکرده‌ايم و هيچ‌کدام از پرنده‌هاي سبک سازمان در آن منطقه در حال پرواز نبودند». رحمتي افزود: «ممکن است تهيه‌کننده‌اي شخصا، پرنده سبکي داشته و آن را در آن منطقه پرواز داده است که اين موضوع هم خيلي بعيد به نظر مي‌رسد که چنين اتفاقي در محدوده ممنوعيت پروازي خاص در تهران رخ دهد». او ادامه داد: «همه کساني که با پرنده‌هاي سبک کار مي‌کنند، محدوديت‌هاي اصلي و ممنوعيت‌هاي پروازي تهران را مي‌شناسند و اصولا نمازجمعه‌هاي تهران هيچ‌وقت با پرنده‌هاي سبک ضبط نمي‌شود، به جز ايام ويژه مانند روز قدس، راهپيمايي 22 بهمن يا نمازجمعه‌اي که مقام معظم رهبري در آن حضور دارند». رحمتي افزود: «به غير از اين موارد ما معمولا تصويربرداري هوايي از نمازجمعه نداريم و اين موضوع در برنامه معمول سازمان نيست». علاوه بر اين نمازجمعه اين هفته تهران در مصلاي تهران در محدوده خيابان شهيد بهشتي تهران به امامت حجت‌الاسلام «صديقي» برگزار شد. \nدر همين رابطه روابط‌عمومي قرارگاه پدافند هوايي خاتم‌الانبيا(ص) ارتش هم بيانيه‌اي منتشر کرد. در اين بيانيه آمده است: «با توجه به اعلام قرارگاه پدافند هوايي خاتم‌الانبيا(ص) ارتش مبني بر ضرورت هماهنگي هرگونه اقدام پروازي، صبح امروز (جمعه) يک فروند پرنده که بدون هماهنگي اقدام به پرواز بر فراز شهر تهران کرده بود مورد اصابت سامانه‌هاي پدافندي قرارگاه پدافند هوايي قرارگاه پدافند هوايي خاتم‌الانبيا(ص) ارتش قرار گرفت. پس از بررسي‌هاي به‌عمل‌آمده اين پرنده يک فروند «کوادکوپتر» بود که معمولا براي مصارف فيلم‌برداري و عکاسي مورد استفاده قرار گرفته و در پرواز فوق نيز در جهت ساخت يک مستند مورد استفاده قرار گرفته بود». \nمحدوده پروازممنوع در تهران ديروز در صدر اخبار خبرگزاري‌ها قرار داشت. جايي به‌طور رسمي از اين محدوده صحبت نشده ولي با توجه به گفته‌هاي مقامات، مي‌توان اين محدوده را حدس زد؛ ميدان انقلاب، خيابان جمهوري و خيابان کارگر. محدوده‌اي که در آن مراکز حساس حاکميتي حضور دارند؛ از جمله نهاد رياست‌جمهوري، قوه قضائيه، شوراي نگهبان، مجمع تشخيص مصلحت نظام و البته حسينيه امام خميني(ره).  \nبه نوشته پايگاه اطلاع‌رساني قرارگاه پدافندي خاتم‌الانبيا(ص) به دستور مقام معظم رهبري در سال 1371، مسئوليت هماهنگي فعاليت‌هاي پدافند هوايي ارتش و سپاه را عهده‌دار شد. قرارگاه پدافند هوايي خاتم الانبيا(ص) در ساختار تشکيلاتي جديد با تحويل‌گرفتن کامل يگان‌هاي پدافند هوايي نيروي هوايي و اعمال فرماندهي کامل بر يگان‌هاي مذکور، با دراختيارگرفتن فرماندهي اطلاعات و شناسايي، شبکه راداري، موشکي و توپخانه‌اي و ديده‌باني و سامانه‌هاي پشتيباني رزمي و عمومي يگان‌هاي مذکور، مسئوليت کنترل عمليات هوايي کشور را بر عهده دارد و کليه جنگ‌افزارها و يگان‌هاي پدافند هوايي سپاه و ارتش تحت فرامين عملياتي قرارگاه پدافند هوايي عمل مي‌کنند. امير «فرزاد اسماعيلي» از سال 1389 با حکم مقام معظم رهبري فرماندهي اين قرارگاه را برعهده دارد. از فعاليت‌هاي اين قرارگاه مي‌توان به هدف‌قراردادن پهپاد و همچنين اخطار به آنها و همچنين نشاندن پرواز ناتو از افغانستان به دوبي که بدون مجوز وارد آسمان ايران شده بودند، اشاره کرد. شهريور 1393 بود که پهپاد اسرائيلي «هرمس» قصد ورود به منطقه هسته‌اي «نطنز» را داشت و به وسيله پدافند مستقر در منطقه حفاظت‌شده، ساقط شد. آذر ماه 1393 هم امير «فرزاد اسماعيلي» فرمانده اين قرارگاه گفت: «در نقطه‌اي از کشور به هواپيماي جاسوسي و پيشرفته يو-? اخطار داده شد و سامانه موشکي نيز براي هدف‌قراردادن آن آماده شد اما هواپيما به‌محض دريافت اخطار، بازگشت». شهريور ماه 1395 هم امير «اسماعيلي» از تکرار چنين اخطاري به هواپيماي يو-2 آمريکايي خبر داد. شهريور 1393 هم يک فروند هواپيماي بويينگ 737 ناتو حامل 104 آمريکايي و سرباز ناتو وارد فضاي ايران شد؛ اين هواپيما از پايگاه هوايي آمريکا در بگرام افغانستان به مقصد دوبي به پرواز درآمد و در نيمه راه به دليل معرفي جعلي خود به سامانه پدافند ايران براي بررسي و احراز هويت مجبور به فرود در بندرعباس شد. \nآخرين فعاليت قرارگاه پدافندي خاتم‌الانبيا هم که رسانه‌اي شد، در مرکز تهران اتفاق افتاد؛ شليک به پرنده مشکوک. \nمنبع: شرق\n",
    "date": "Sat Dec 24 13:09:25 IRST 2016",
    "newsId": "415823",
    "category": "mostvisited",
    "description": "«اقدام به تيراندازي توسط پدافند هوايي به يک دستگاه هلي‌شات در محدوده پروازممنوع ميدان انقلاب در ساعت 9:45 دقيقه صبح جمعه انجام شده است».",
    "similar_docs": [
      "585fc5c09a38f9398aea9463"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea952d",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415821/در-سخت‌ترين-شرايط-کنار-ملت-ترکيه-بوده‌ايم",
    "title": "در سخت‌ترين شرايط کنار ملت ترکيه بوده‌ايم",
    "text": "به گزارش ايلنا، ابراهيم طاهريان‌فرد، سفير جمهوري اسلامي ايران در آنکارا با محمد گورمز، رئيس اداره ديانت ترکيه ديدار و گفت‌وگو کرد.\nدر اين ديدار روند رو به توسعه همکاري‌هاي دوجانبه و منطقه‌اي ميان ايران و ترکيه مورد بحث و گفت‌وگو قرار گرفت.\nمحمد گورمز در اين ملاقات با اشاره به توسعه افراط گرايي، از بيماري مزمن تاريخي اختلاف ميان مذاهب ابراز ناخشنودي کرد و گفت: منطقه به دليل رشد افراط‌گرايي بستر ناامني و خشونت شده است و اميدواريم در چارچوب همکاري سازنده ميان کشورهاي مسلمان، امنيت برقرار شود.\nطاهريان‌فرد هم در اين ديدار گفت: جمهوري اسلامي ايران همواره خواستار حفظ تماميت ارضي و يکپارچگي کشورها بوده و در راستاي برقراي ثبات و امنيت در منطقه، از هيچ‌گونه تلاشي دريغ نکرده است.\nاو ادامه داد: جمهوري اسلامي ايران خواهان توسعه و پيشرفت جهان اسلام و کشورهاي همسايه خود است. بر اساس همين اعتقاد هم در کنار برادران مسلمان‌مان در عراق و سوريه اقدام به ارائه مشاوره و تبادل تجربه براي مبارزه با تروريسم کرده‌ايم و در سخت‌ترين شرايط از جمله به هنگام کودتا و اقدامات تروريستي، در کنار ملت ترکيه بوده‌ايم.\n",
    "date": "Sat Dec 24 13:11:38 IRST 2016",
    "newsId": "415821",
    "category": "mostvisited",
    "description": "سفير جمهوري اسلامي ايران در آنکارا گفت:? در سخت‌ترين شرايط از جمله به هنگام کودتا و اقدامات تروريستي، در کنار ملت ترکيه بوده‌ايم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea951e",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415817/خداداد-عزيزي-در-کره‌مريخ-مي‌تواند-مصاحبه-کندطنز-ورزشي",
    "title": "خداداد عزيزي در کره‌مريخ مي‌تواند مصاحبه کند!(طنز ورزشي)",
    "text": "نظر شماره 1: بنده نيز ضمن تبريک به آقاي عزيزي، اين موفقيت بزرگ را به تيم سياه‌جامگان تبريک مي‌گويم، اميدوارم همچنان به بد نباختن در ليگ برتر ادامه دهند و در بازي تنها 3 گل بخورند.\nنظر شماره 2: آقاي عزيزي شکست‌نفسي کرده و چون محروم بوده به طعنه از گل صحيح سياه‌جامگان گفته که آفسايد گرفته شد؛ منظور آقاي عزيزي آن است که اگر آن گل قبول مي‌شد روند بازي کلا فرق مي‌کرد و پرسپوليس راحت شش الي هفت گل مي‌خورد.\n*\nعزيزي بعد از بازي به شوخي گفت: \"فکر مي‌کنم همين آلودگي باعث باخت ما شد!\"\nنظر شماره 1: تازه متوجه مي‌شويم چرا شفيعي (مربي سياه‌جامگان) بعد از اين بازي گفت: \"خداداد بمب روحيه است.\"؛ همين‌که خداداد بعد از اين بازي و خوردن 3 گل باز هم حس و حال شوخي‌کردن دارد، نشان مي‌دهد بمب روحيه است، آنهم از نوع خيلي قوي.\nنظر شماره 2: کمي در خصوص توجيه‌هاي بعد از باخت \"ابتکار\" داشته باشيد! اين روزها مادربزرگم هم اندازه بيني‌اش را به آلودگي‌هوا ربط مي‌دهد و مدعي مي‌شود در زمان جواني دماغش سربالا بوده، آن‌موقع شما از اين فرصت استفاده نمي‌کنيد و باختتان را گردن آلودگي هوا نمي‌اندازيد؟!\n*\nعزيزي بعد از بازي روي زمين چمن حاضر شده بود و با جواد خياباني صحبت مي کرد در اين هنگام نماينده سازمان ليگ اعلام کرد که عزيزي حق ندارد در زمين مصاحبه کند. عزيزي در اينباره گفت: \"فقط به خاطر آقاي خياباني آمدم. داشتم در رختکن شيريني و چايي مي خوردم که آقاي بهلولي دنبالم آمد و گفت صحبت کن.\"\nنظر شماره 1: به نظر مي‌رسد واقعا سياه‌جامگاني‌ها از اين بد نباخته‌ و تنها 3 گل خورده‌اند حسابي خوشحال بوده‌اند و در رختکن جشن گرفته‌اند که عزيزي گفته‌: \"داشتم در رختکن شيريني مي‌خوردم.\"\nنظر شماره 2: نماينده سازمان ليگ گفته‌است: \"عزيزي حق ندارد در زمين مصاحبه کند\"، يعني مثلا اگر ايشان سوار هواپيما باشد و روي \"زمين\" نباشد مي‌توان مصاحبه کند؟ در سياره زحل يا مريخ چطور؟ آنجا مشکلي نيست؟ اصلا اگر خبرنگار سئوال بپرسد و عزيزي هي روي دوپايش بپرد و زماني‌که جفت پاهايش روي زمين نيست پاسخ بدهد مشکلي ندارد؟\n*\nميثم حسيني، بازيکن تيم فوتبال سياه‌جامگان گفت: \"قرار بود در 20 دقيقه اول دروازه تيم را بسته نگه داريم اما متاسفانه 2 گل دريافت کرديم.\"\nنظر شماره 1: يعني قرار بود در 20 دقيقه اول گل نخوريد و در 70 دقيقه بعدي گل بخوريد؟ خب حالا چه فرقي مي‌کند کي گل بخوريد؟ بالاخره که گل را مي‌خورديد.\nنظر شماره 2: شايد چون خداداد روي سکوها بوده و صدايش به بازيکنان نمي‌رسيده، برخي از آنها به جاي آنکه بشنوند: \"در 20 دقيقه اول گل نخوريد\" شنيده‌اند: \"در دقيقه اول 20 گل بخوريد!\"\n",
    "date": "Sat Dec 24 13:04:01 IRST 2016",
    "newsId": "415817",
    "category": "mostvisited",
    "description": "بعد از آنکه تيم سياه‌جامگان 3 بر صفر از پرسپوليس باخت، گفت: \"به نظرم اصلا بد نباختيم. آنها مي‌توانستند راحت شش الي هفت گل به ما بزنند.\"",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea95a7",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415816/واردات-2-ميليون-دلاري-آدامس",
    "title": "واردات 2 ميليون دلاري آدامس",
    "text": "براساس آمار گمرک در هفت ماهه نخست سال 95، بيش از هزار و 430 تن انواع آدامس از کشورهاي مختلف جهان وارد ايران شده است.\n براساس آمار گمرک در هفت ماهه نخست سال جاري بيش از هزار و 430 تن انواع آدامس بدون قند و پوشيده شده از قند و شکر وارد کشور شده است.\nبراساس واردات اين حجم آدامس از کشورهاي مختلف جهان، دو ميليون و 268 هزار و 148 دلار، ارز از کشور خارج شده است.\nلازم به ذکر است که ارزش ريالي اين ميزان واردات، بيش از 69 ميليارد ريال بوده و در آمار گمرک به ثبت رسيده است.\nگفتني است آدامس از کشورهاي امارات متحده عربي، ترکيه، ايتاليا، چين و لهستان وارد ايران شده و در اين بين ترکيه سهم بالايي از صادرات آدامس به ايران را نصيب خود کرده است. \n",
    "date": "Sat Dec 24 13:03:03 IRST 2016",
    "newsId": "415816",
    "category": "mostvisited",
    "description": "لازم به ذکر است که ارزش ريالي اين ميزان واردات، بيش از 69 ميليارد ريال بوده و در آمار گمرک به ثبت رسيده است.",
    "similar_docs": [
      "585fc5be9a38f9398aea92e1"
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93b4",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415809/چرا-برانکو-با-جواد-خياباني-مصاحبه-نکرد",
    "title": "چرا برانکو با جواد خياباني مصاحبه نکرد؟",
    "text": "بعد از پايان بازي تيم فوتبال پرسپوليس با سياه جامگان، جواد خياباني گزارشگر بازي اعلام کرد که با برانکو ايوانکوويچ و خداداد عزيزي قصد مصاحبه دارد. باوجود اينکه خداداد عزيزي دقايقي با جواد خياباني صحبت کرد و با مسئولان هيات فوتبال استان تهران هم براي مصاحبه کردن دچار چالش شد (عزيزي محروم بود و طبق قانون نمي توانست مصاحبه کند) اما برانکو از صحبت با جواد خياباني خودداري کرد و راهي نشست خبري شد.\nسعيد فتاحي مسئول کميته مسابقات سازمان ليگ در خصوص اينکه اينکه برانکو به خاطر نبود اسپانسر در کنار زمين صحبت نکرده است، گفت: مصاحبه مربيان در کنار زمين با دوربين تلويزيوني اختياري است و مربي مي تواند در آن شرکت نکند.\nوي افزود: حضور در نشست خبري قبل و بعد از مسابقه که با تمام اصحاب رسانه برگزار مي شود، براي تمام مربيان الزامي است و بايد در آن شرکت داشته باشند.\n",
    "date": "Sat Dec 24 12:38:34 IRST 2016",
    "newsId": "415809",
    "category": "mostvisited",
    "description": "سرمربي تيم فوتبال پرسپوليس بعد از بازي با سياه جامگان در هفته پانزدهم ليگ برتر با دوربين تلويزيوني مصاحبه نکرد و راهي نشست خبري شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea95a0",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415808/با-شروع-فصل-سرما-آمار-تلفات-حيات-وحش-بالا-مي‌رود",
    "title": "با شروع فصل سرما آمار تلفات حيات وحش بالا مي‌رود",
    "text": "جعفر طولابي در گفت‌وگو با خبرنگار ايسنا‌، اظهار کرد: با شروع فصل سرما و پناه آوردن برخي حيوانات و پرندگان به نزديکي جاده‌ها و روستاها به دليل گرسنگي، متأسفانه آمار تلفات آنها بالا مي‌رود.\nوي اضافه کرد: حيوانات ممکن است در عبور خودروها از جاده صدمه ببينند و يا افراد سودجو به شکار بي‌رويه آنها بپردازند.\nطولابي از رهاسازي يک رودک در اين شهرستان خبر داد و گفت: اين حيوان به خاطر اصابت تير زخمي شده بود که پس از مراقبت و تيمار در بيمارستان دامپزشکي استان به زيستگاه خود منتقل و رهاسازي شد.\nرئيس اداره حفاظت محيط زيست کوهدشت با اشاره به ممنوعيت شکار پرندگان بيان کرد: با توجه به شيوع آنفلوآنزاي فوق حاد پرندگان شکار هرگونه پرنده آبزي و غيرآبزي ممنوع شده است و نيز به هيچ وجه پروانه شکار صادر نمي‎شود.\nوي ادامه داد: همچنين مواردي که از قبل صادر شده‌اند به خاطر اينکه شکارچياني قانون‌مند هستند، اين موضوع را رعايت مي‌کنند. گشت‌هاي کنترل نيز به صورت مداوم در مناطق انجام مي‌شود.\n",
    "date": "Sat Dec 24 12:33:16 IRST 2016",
    "newsId": "415808",
    "category": "mostvisited",
    "description": "‌رئيس اداره حفاظت محيط زيست کوهدشت گفت: با شروع فصل سرما آمار تلفات حيات وحش بالا مي‌رود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93d2",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415807/??-درمان-خانگي-براي-سرفه",
    "title": "?? درمان خانگي براي سرفه",
    "text": "سرفه و سرماخوردگي، گرچه در همه‌ي موارد جدي نيستند، زندگي‌مان را مختل مي‌کنند. در حالي‌که در برخي موارد، شايد مصرف مقداري داروي ضدسرفه ضرورت داشته باشد اما غالبا، مواد ساده‌اي در آشپزخانه و داروهاي بدون نسخه مي‌توانند کمک کنند با سرفه مقابله کنيد. در اين‌جا با تعدادي از درمان‌هاي خانگي سريع و موثر سرفه آشنا مي‌شنويد که مي‌توانيد همين الان امتحان کنيد!\n?. غرغره کردن\nبه محض آن‌که در گلوي‌تان درد احساس کرديد، حتما با آب گرم و نمک غرغره کنيد. نمک موجود در آب کمک مي‌کند مايع اضافي نواحي ملتهب گلو خشک شود و علائم کاهش يابند. طبق کتاب درمان‌هاي خانگي مايوکلينيک، غرغره کردن هم‌چنين محرک‌ها را از گلو زدوده و مخاط را روان مي‌کند.\n?. از پماد ويپوراب (VapoRub) استفاده کنيد\nطبق مطالعه‌اي در دانشکده‌ي پزشکي ايالت پنسيلوانيا، کودکان بالاي ? سال پس از استفاده از ويپوراب تسکين علائم داشته و توانستند بهتر بخوابند. در حالي‌که توضيح دقيق چگونگي کار ويپوراب يک راز باقي مانده است، مواد تشکيل دهنده‌اي چون منتول، کافور، و اکاليپتوس ممکن است در بهبود گرفتگي نقش داشته باشند.\n?. مايعات گرم بنوشيد\nبهتر از سرفه ناديده گرفته نشود زيرا گاهي مي‌تواند منجر به عوارض خاصي شود. نوشيدن آب گرم راه خوبي براي تسکين التهاب گلو است. اما مزه‌اي ندارد و ممکن است براي بيش‌تر آدم‌ها اشتهابرانگيز نباشد. يک سوپ گرم يا يک ليوان چاي گياهي راه‌حل بهتري است.\n?. هنگام خواب سرتان را بالا بگيريد\nدر برخي افراد، وقتي مخاط از پشت بيني به حلق مي‌ريزد، سرفه‌ي مولد (توام با خلط) ايجاد مي‌شود. اين امر شب‌ها که حالت بدن براي چکيدن مخاط مساعد است، بدتر مي‌شود. با قرار دادن سر در وضعيتي بالاتر از بدن به کاهش اين چکيدن کمک مي‌کند و بسياري افراد متوجه شده‌اند اين وضعيت خواب به کاهش سرفه در شب کمک کرده و خواب را بهبود مي‌دهد.\n?. قرص‌هاي مکيدني گلو\nمطالعه‌اي که در دانشگاه ايالتي وين، شهر ديترويت انجام شده است، نشان داد سرفه‌هاي بيماراني که هر دو تا سه ساعت، قرص‌هاي مکيدني روي مصرف کردند، ظرف مدتي نصف زمان عادي بهبود پيدا کرد. با استفاده از قرص‌هاي مکيدني گلو مي‌توان بر سوزش ايجاد شده توسط سرفه‌هاي مکرر نيز غلبه کرد. هم‌چنين به خاطر جلوگيري از پيشرفت يک گلودرد به سرفه شناخته مي‌شوند.\nدر حالي‌که برخي از قرص‌هاي مکيدني دارويي هستند و موادي مانند دکسترومتورفان (يک ضدسرفه) يا بنزوکائين (بي‌حس‌کننده) دارند، ساير آن‌ها حاوي مواد تسکين‌دهنده‌ي طبيعي مثل عسل، منتول، روغن نعناع يا روغن اکاليپتوس هستند. در بسياري از خانه‌ها، بسيار متدوال است که براي توقف سرفه، يک بچه‌ي کوچک را وادار کنند نوع قرمز نبات ( که در زبان هندي ميشيري گفته مي‌شود) را ليس بزند.\n?. درمان‌هاي با زردچوبه\nهلدي بود:\nدرماني سنتي که بيش‌تر آدم‌ها سر آن قسم مي‌خورند، استفاده از شير داغ و زردچوبه است. مطالعه‌اي نشان مي‌دهد اين ترکيب خواص آنتي‌باکتريال دارد. يک ليوان شير را داغ کنيد و نصف قاشق چايخوري پودر زردچوبه به آن افزوده و گرم بنوشيد تا شما را از سرفه رهايي بخشد.\nغرغره‌ي زردچوبه:\nغرغره‌ي زردچوبه هم نتايج خوبي دارد. نصف يک قاشق چايخوري پودر زردچوبه و نصف قاشق چايخوري نمک را به يک فنجان آب داغ اضافه کنيد.از اين مايع براي غرغره‌ي گلو استفاده کنيد و مطمئن باشيد بهبودي از سرفه را تجربه خواهيد کرد.\nمخلوط زردچوبه و عسل:‌\nبراي يک سرفه‌ي خشک، مصرف سه الي چهار بار پودر زردچوبه‌ي مخلوط با يک قاشق چايخوري عسل موثر خواهد بود. هم‌چنين مي‌توانيد با اضافه کردن يک قاشق چايخوري پودر زردچوبه به ? فنجان آب در حال جوش، تهيه‌ي چاي زردچوبه را امتحان کنيد. چند دقيقه صبر کنيد، آن را صاف کنيد و با کمي عسل و آب ‌ليمو ترکيب کرده و بنوشيد.\nدوما پان:\nبه گفته‌ي دکتر سوميا بات، پزشک پيرو آيورودا، استنشاق دود زردچوبه‌ي درحال سوختن که دوما پان ناميده مي‌شود به عنوان درمان موثري براي سرفه و سرماخوردگي در نظر گرفته مي‌شود. يک ريشه‌ي زردچوبه‌ي خشک برداريد، آن را بسوزانيد و دودش را استنشاق کنيد.\nروش ديگر آن است که چند تکه زغال چوب داغ و قرمز را در قوري سفالي کوچکي بگذاريد که در مقداري آب به اندازه‌ي يک ليوان قرار گرفته است. چند برگ زردچوبه‌ خشک را روي زغال‌ها قرار داده و روي آن‌ها يک قاشق سرپر پودر زردچوبه بريزيد. به آرامي زغال‌ها را بدميد تا پودر زردچوبه آتش بگيرد و دود خارج شده را تنفس کنيد.\n?. درمان‌هاي با عسل\nعسل به خاطر تسکين سوزش ديواره‌ي گلو  شناخته مي‌شود از اين رو، از سال‌ها قبل به عنوان يک درمان آيوروديک براي سرفه استفاده مي‌شده است. مطالعه‌اي که در دانشکده‌ي پزشکي ايالت پنسيلوانيا روي کودکان بالاي دو سال انجام شد، نشان داد عسل به آن‌ها کمک کرده بود کم‌تر سرفه کنند و بهتر بخوابند.\nعلاوه‌بر آن‌چه درباره‌ي ترکيب عسل و زردچوبه گفته شد، راه‌هاي مختلفي براي استفاده از عسل وجود دارد. يک سرفه‌ي خشک به ترکسيبي از عسل و آب انگور پاسخ مي‌دهد. يک ليوان شير داغ با مقداري عسل درست پيش از خوابيدن، در تسکين سرفه‌هاي شبانه موثر است. مقداري عسل و آب‌ ليمو را در يک ليوان آب گرم مخلوط کنيد و سه با در روز بنوشيد تا سرفه‌تان بهبود يابد.\n?. درمان‌هاي با زنجبيل\nزنجبيل که به عنوان يکي از بهترين درمان‌هاي خانگي سرفه شناخته مي‌شود، تعدادي خواص شگفت‌انگيز دارد.\nزنجبيل تازه:\nبراي يک سرفه‌ي خشک، يکي از ساده‌ترين راه‌ها تسکين يافتن آن است که تکه‌اي زنجبيل تازه ببريد، کمي نمک روي آن بپاشيد و چند دقيقه آن را بجويد. با اين حال، هرکسي مزه‌ي به شدت معطر زنجبيل را دوست ندارد و در چنين مواردي چاي تهيه شده از زنجبيل هم همان‌قدر مفيد است.\nچاي زنجبيل:\nزنجبيل را به تکه‌هاي کوچکي ببريد، آن‌ها را به ظرفي محتوي يک فنجان آب اضافه کنيد. اين ترکيب را بجوشانيد تا وقتي‌که حجم آن به نصف مقدار اوليه کاهش مي‌يابد. مايع را صاف کنيد، يک قاشق چايخوري عسل اضافه کنيد و گرم بنوشيد تا روي سرفه‌هايتان تاثير تسکين‌دهنده داشته باشد. چطور عمل مي‌کند؟ دکتر اکلز، مدير مرکز سرماخوردگي معمولي در دانشگاه کارديف به وب‌گاه netdoctor.co.uk گفت که به نظر مي‌رسد زنجبيل ’ با افزايش ترشح بزاق و مخاط به تسکين علائم سرماخوردگي کمک مي‌کند. ‘\nزنجبيل و تالسي:\nترکيب زنجبيل و ريحان مقدس هم درمان موثري براي سرفه است. حدودا ?? برگ ريحان مقدس را خرد کرده، با عصاره‌ي خارج شده از يک زنجبيل کوچک مخلوط کنيد. به اين ترکيب همان مقدار عسل اضافه کنيد؛ روزي سه بار حدود يک قاشق چايخوري از اين ترکيب را قورت دهيد تا از دست سرفه خلاص شويد.\nکساني‌که به طعم تند و قوي فلفل اهميت نمي‌دهند هم مي توانند کمي پودر فلفل سياه و زردچوبه را به مخلوطي از عسل و عصاره‌ي زنجبيل اضافه کنند. وقتي سه بار در روز به مدت ?? الي ?? دقيقه اين خمير را به آرامي ليس زده شود، به به کاهش گرفتگي در گلو و کاهش سرفه کمک مي‌کند. تهيه‌ي چاي زنجبيل بسيار ساده است، کافي است زنجبيل را در آب بجوشانيد؛ سپس برگ چاي يا پودر چاي را اضافه کرده، چند برگ ريحان مقدس و پودر فلفل در آن بيندازيد، مايع را صاف کنيد و براي رهايي از سرفه بنوشيد.\n?. درمان‌هاي با سير\nسير يک آنتي‌باکتريال و خلط‌ آور قوي است و اين امر باعث مي‌شود به درماني باارزش براي مبارزه با سرماخوردگي تبديل شود. مرکز پزشکي دانشگاه مريلند مطالعه‌اي را ذکر مي‌کند که نشان مي‌دهد سير ممکن است از سرماخوردگي جلوگيري کند و علائمش را تقليل دهد. افرادي که براي ?? هفته مکمل سير مصرف کردند، نسبت به کساني‌که دارونما مصرف کردند، ?? درصد کم‌تر سرما خوردند.\nحدود ? حبه سير پوست کنده را به آرامي له کنيد و ر يک قاشق چايخوري کره‌ي آب‌شده سرخ کنيد؛‌ براي درمان سرماخوردگي و سرفه، آن را وقتي هنوز گرم است مصرف کنيد. در صورت امکان اين سير سرخ شده را به غذاهاي ديگر اضافه کنيد. اين کار را با سوپ راسام انجام دهيد تا يک سوپ درماني به دست آيد که گلويتان را تسکين داده و به روان شدن مخاط کمک کند، و بيرون راندن بلغم همراه با سرفه را آسان‌تر سازد.\n??. درمان‌هاي شکر زرد براي رهايي از خلط سينه\nتجمع خلط سينه مي‌تواند منجر به احساس گرفتگي در سينه و تمام مجراي تنفسي شود؛ از اين رو بيرون راندن اين خلط رهايي از سرفه و گرفتگي را در پي خواهد داشت. دکتر سوميا بات، پزشک پيرو آيورودا درمان‌هاي زير را پيشنهاد مي‌کند. با جوشاندن دانه‌هاي فلفل همراه آب به مدت ?? دقيقه يک جوشانده تهيه کنيد؛ آن را با زيره و شکر زرد ترکيب کنيد. يک چهارم يک پياز را ببريد، يک تکه‌ي کوچک شکر زرد را وسط آن قرار دهيد و آن را بجويد تا خلط سينه‌تان بيرون کشيده شود.\nداروهاي بدون نسخه\nاگر همراه درمان‌هاي خانگي از داروهاي ضدسرفه‌ي بدون نسخه هم استفاده کنيد رهايي از سرفه حتي آسان‌تر هم خواهد بود. علاوه بر قرص‌هاي مکيدني، مي‌توانيد ضدسرفه‌هايي را امتحان کنيد که حاوي موادي مانند دکسترومتورفان هستند. اين داروها به ويژه اگر سرفه‌ي خشک يا سرفه‌هاي کوتاه و مکرر داشته باشيد، مفيد هستند. اگر سرفه‌هاي توام با خلط داريد، داروي بدون نسخه‌اي با موادي که خواص خلط‌آور مي‌تواند به پاکسازي مخاط مسيرهاي هوايي کمک کند. اغلب، داروهاي بدون نسخه از هردونوع – ضدسرفه و خلط‌آور- حاوي آنتي‌هيستامين هستند و مي‌توانند به خواب بهتر شما کمک کنند.\nسرفه‌ها انواع مختلف دارند، پس راه‌حل‌هايشان هم متفاوت است. با استفاده از درمان‌هاي خانگي مي‌توان به رهايي از سرفه کمک کرد. با اين وجود، به همان اندازه اهميت دارد که اگر متوجه شديد  سرماخوردگي‌تان براي دوره‌ي طولاني ادامه يافت، بهترين کار مراجعه به پزشک است تا هرگونه مشکل زيربنايي جدي را که مسبب سرفه بوده است، شناسايي کند.\nمنبع: thehealthsite/ترجمه: بازده\n",
    "date": "Sat Dec 24 12:27:29 IRST 2016",
    "newsId": "415807",
    "category": "mostvisited",
    "description": "چه سرفه خشک باشد يا تر، در ادامه با درمان‌هايي خانگي براي رهايي از دست آن آشنا مي‌شويد. در اين نوشتار ?? برترين درمان خانگي براي سرفه بيان مي شود. با بازده همراه باشيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea9369",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415805/جزئيات-جديد-از-حمله-تندروها-به-معاون-روحاني-با-مهر-و-تسبيح-روايت-يک-شاهد‌عينيپاي-محسن-رضايي-به-ماجرا-باز-شدواکنش‌ها",
    "title": "جزئيات جديد از حمله تندروها به معاون روحاني با مهر و تسبيح /روايت يک شاهد‌عيني/پاي محسن رضايي به ماجرا باز شد+واکنش‌ها",
    "text": " دو روزنامه جزئيات جديدي از حمله تندورها به معاون روحاني در نماز جمعه يزد منتشر کرده‌اند. روزنامه اعتماد نوشته است: پس از پرس و جو توانستيم يكي از شهروند‌ان يزد‌ را كه د‌ر نماز جمعه حاضر بود‌ه پيد‌ا كنيم و از او جوياي اتفاقي شويم كه د‌ر نماز جمعه يزد‌ رخ د‌اد‌ه است. وقتي مي‌گويم خبرنگار هستم با لهجه شيرين يزد‌ي و گشاد‌ه د‌ستي مي‌گويد‌: د‌ر خد‌مت‌تان هستم و هر سوالي مي‌خواهيد‌ بپرسيد‌. از او مي‌پرسم چه شد‌ كه فضا اينگونه متشنج شد‌، مگر معاون رييس‌جمهور چه گفت و او مي‌گويد‌: او حرف خاصي نزد‌، ولي وقتي آقاي اميري از آيت‌الله خاتمي كه از علماي بزرگ استان ما هستند‌ نام برد‌ عد‌ه‌اي د‌ر گوشه و كنار شروع به شعار د‌اد‌ن كرد‌ند‌ اما تعد‌اد‌شان كم بود‌ و جمعيت هم با صلوات فرستاد‌ن اجازه ند‌اد‌ند‌ تا فضا متشنج شود‌، هرچه باشد‌ آيت‌الله خاتمي از بزرگان اين شهر بود‌ه‌اند‌ و همه براي ايشان و خانواد‌ه‌شان احترام زياد‌ي قايلند‌.\nبه گزارش \nآنقد‌ر سريع سخن مي‌گفت كه برخي از جملاتش نامفهوم بود‌ و من براي نوشتن گزارش مجبور بود‌م چند‌ين بار برخي از جملاتش را گوش كنم و حتي برخي از واژه‌ها د‌ر لهجه شيرين يزد‌ي‌اش برايم نامفهوم‌تر بود‌. او گفت: بعد‌ از نماز هم شعارها اد‌امه پيد‌ا كرد‌ و مرگ بر فتنه‌گر هم به مرگ بر منافق اضافه شد‌ه بود‌ و شعارد‌هند‌گان حتي به هشد‌ارهاي نيروي انتظامي و مرد‌ي كه پشت بلند‌گو جمعيت را به آرامش د‌عوت مي‌كرد‌، توجه نمي‌كرد‌ند‌ و د‌ر پايان هم يكي از ميان آنها فرياد‌ زد‌ «وعد‌ه ما 9 د‌ي». از او د‌رباره هويت شعارد‌هند‌گان پرسيد‌م و او گفت: من نام‌شان را نمي‌د‌انم ولي چهره همه اينها براي ما آشناست و د‌ر همه مراسم‌ها حضور د‌ارند‌ و معمولا فرصتي به د‌ست بياورند‌ د‌ست به چنين اقد‌اماتي مي‌زنند‌. او صحبت‌هايش را با اين جمله كه نامش را د‌ر گزارش قيد‌ نكنيم به پايان رساند‌، اما قبل از آن گفت: من فكر مي‌كنم ناراحتي اين گروه از اين است كه براي مراسم 9 د‌ي قرار است آقاي محسن رضايي به يزد‌ بيايد‌، اينها د‌وست د‌اشتند‌ يك سخنران تند‌رو به مراسم 9 د‌ي يزد‌ بيايد‌ و ناراحتي‌شان را امروز اينگونه بروز د‌اد‌ند‌.\n",
    "date": "Sat Dec 24 13:00:15 IRST 2016",
    "newsId": "415805",
    "category": "mostvisited",
    "description": "«به نظر من اين اعتراضات سازمان‌يافته بود و به طرف من مهر و تسبيح پرتاب شد، اما باعث به‌هم‌خوردن نمازجمعه نشد و ما بعد از خواندن نماز عصر به همراه امام جمعه يزد، محل نمازجمعه را ترک کرديم».",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea951f",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415804/ماجراي-مرموز-اسيدپاشي-به-4نفر-پاي-يک-زن-در-ميان-است",
    "title": "ماجراي مرموز اسيدپاشي به 4نفر/ پاي يک زن در ميان است",
    "text": "پرونده اين حادثه اسيدپاشي به بازپرس کشيک دادسراي امور جنايي تهران ارجاع شد و در تحقيقات صورت گرفته اين مردان افغان در رابطه با حادثه گفتند: عامل اين اسيدپاشي دو برادر به نام‌هاي امير و آرش هستند و در ساختماني که ما در آن کار مي‌کنيم سکونت دارند. امير مدتي است که براي خانمي به نام شقايق ايجاد مزاحمت مي‌کند و چون مي‌داند که شقايق وضع مالي خوبي دارد او را چندين بار تهديد کرده است. شقايق مدتي قبل اين ماجرا را براي‌مان تعريف کرد و از ما چهار نفرکمک خواست. ما هم به طرفداري از زن با امير چندين بار درگير شديم و او هم کينه‌مان را به دل گرفت و ساعت حدود 10 شب بود که اميربه همراه برادرش به اتاق سرايداري ما آمد و رويمان اسيد پاشيد.\nدرحالي که چهار مرد افغان مدعي بودند اين دو برادر عامل اسيدپاشي هستند، دستور بازداشت هر دو برادر صادر شد، اما در بررسي‌هاي اوليه مشخص شد که امير از محل فراري شده است.\nبدين ترتيب آرش بازداشت و در جريان بازجويي گفت: شب حادثه برادرم براي گرفتن شناسنامه‌اش به خانه‌ام آمد. از آنجا که شناسنامه‌اش نزد من نبود با من دعوايش شد و اتاق را ترک کرد و به طبقه همکف آمد. او که بشدت عصباني بود در حياط با 4 افغان که در اتاقک سرايداري بودند و از قبل از آنها کدورت داشت، درگير شد که آنها هم روي برادرم اسيد ريختند و بواسطه اين اسيدپاشي روي خودشان هم اسيد ريخته شد.\nجست‌و‌جوهاي پليسي براي بازداشت امير ادامه داشت اما از آنجا که هيچ ردي از اين مرد جوان به‌دست نيامد، بازپرس دستور نشر آگهي غيابي براي دستگيري امير را صادر کرد. باتوجه به آنکه هيچ ردي از اين متهم جوان به‌دست نيامد بازپرس پرونده، براي امير به اتهام مشارکت در اسيدپاشي دستور جلب به دادرسي صادر کرد.\n",
    "date": "Sat Dec 24 12:23:14 IRST 2016",
    "newsId": "415804",
    "category": "mostvisited",
    "description": "ساعت 11 شب چهارم مرداد سال گذشته چهار مرد افغاني به بيمارستان مطهري رفتند و معاينات اوليه توسط پزشکان نشان داد هر چهار نفردر اسيدپاشي دچار سوختگي شده‌اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93aa",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415803/واکنش‌هاي‌جهاني-به-قطعنامه-ضداسرائيلي-سازمان‌مللترامپ-فلسطيني‌ها-را-تهديد-کرد",
    "title": "واکنش‌هاي‌جهاني به قطعنامه ضداسرائيلي سازمان‌ملل/ترامپ فلسطيني‌ها را تهديد کرد",
    "text": "پس از تصويب اين قطعنامه بلافاصله مقامات و کشورهاي زيادي مواضع رسمي خود را اعلام کردند و با انتشار بيانيه هاي جداگانه از اين تصميم سازمان ملل حمايت کردند حتي جان کري وزير امور خارجه امريکا آن را تاييد کرد و گفت که ما نمي‌توانيم با قطعنامه سازمان ملل که آشکارا مشخص مي‌کند طرفين اکنون بايد در جهت حفظ امکان برقراري صلح اقدام کنند، مخالفت کنيم.» \nبه گزارش آفتاب‌نيوز؛ دبير کل سازمان ملل، تصويب قطعنامه را يک «گام قابل ملاحظه» دانست و تاکيد کرد سازمان ملل آماده است براي دستيابي به راه حل تاسيس دو دولت از تمامي طرف هاي درگير حمايت کند. \nبه گزارش تارنماي رسمي سازمان ملل متحد، سخنگوي ارشد اين سازمان در بيانيه اي اعلام کرد: اين قطعنامه نشان مي دهد که ايفاي نقش راهبري از سوي شوراي امنيت و اقدام جمعي جامعه جهاني بسيار ضروري است.» \nدر ادامه اين بيانيه آمده است: «دبير کل از اين فرصت استفاده مي کند و از رهبران اسرائيلي و فلسطيني مي خواهد تا براي فراهم کردن بستر مساعد براي بازگشت به مذاکرات جدي و معنادار با جامعه جهاني همکاري کنند. \n** مواضع مقامات آمريکا\nمواضع امريکايي ها در دو جبهه ي کاملا متضاد رودرو قرار دارد از يک سو کاخ سفيد با وتو نکردن قطعنامه و راي ممتنع راه را براي تصويب ان هموار کرد و از سوي ديگر افراطيون و حاميان رژيم صهيونيستي اين موضع کاخ سفيد و دولت اوباما را بشدت مورد حمله قرار دادند.\n**جان کري \nوزير خارجه امريکا آمريکا اقدام سازمان ملل را تاييد کرد و از طرفين فلسطيني و اسرائيلي خواست براي تاسيس دو دولت مستقل تلاش کنند و امکان برقراري صلح را از بين نبرند.\nجان کري در بيانيه خود پس از اعلام تصويب قطعنامه شوراي امنيت عليه شهرک سازي هاي اسرائيل اعلام کرد که «اقدام امروز ايالات متحده براي تحقق يک هدف اساسي انجام شد و آن حفظ امکان دستيابي به راه حل تاسيس دو دولت (فلسطيني و اسرائيلي) است. \n'چندين دهه است که تمامي دولت هاي آمريکا توافق دارند که تنها راه دستيابي به يک صلح عادلانه و پايدار بين اسرائيلي ها و فلسطيني ها همين است.» \nوي با تاکيد بر اين که آمريکا با تمامي مفاد قطعنامه موافق نيست، افزود: ما نمي توانيم با قطعنامه سازمان ملل که آشکارا مشخص مي کند طرفين اکنون بايد در جهت حفظ امکان برقراري صلح اقدام کنند، مخالفت کنيم.» \n**دونالد ترامپ \n«دونالد ترامپ» رئيس جمهوري منتخب آمريکا در واکنش به قطعنامه ساعتي پيش شوراي امنيت عليه شهرک‌سازي رژيم صهيونيستي در فلسطين اشغالي، تاکيد کرد بعد از ورود وي به کاخ سفيد در 20 ژانويه، فلسطيني ها ديگر در سازمان ملل تريبوني نخواهند داشت و اوضاع اين سازمان پس از اين تغيير خواهد کرد.\nشبکه خبري «سي ان ان» در اين باره افزود:«ترامپ وعده داده است که سفارت آمريکا در اسرائيل را از تل آويو به بيت المقدس منتقل کند و «ديويد فريدمن» را به عنوان سفير واشنگتن در اسرائيل انتخاب کرده که از حاميان شهرک سازي است. \nوي پس از تصويب قطعنامه شوراي امنيت عليه شهرک سازي ها در فلسطين در توييتي نوشت: «در مورد مسائلي که به سازمان ملل مربوط مي شود...شرايط پس از 20 ژانويه (زمان ورود وي به کاخ سفيد) تغيير خواهد کرد».\nوي که به همراه «بنيامين نتانياهو» نخست وزير اسرائيل به شدت تلاش کرد تيم باراک اوباما را متقاعد کند که قطعنامه مذکور را وتو کند همچنين تاکيد کرد که بعد از 20 ژانويه، فلسطيني ها ديگر در سازمان ملل تريبوني نخواهند داشت. \n**پال رايان \n'پال رايان' رييس مجلس نمايندگان آمريکا خودداري نماينده کشورش از وتو قطعنامه ضديت با شهرک سازي هاي رژيم صهيونيستي را شرم آور خواند و آن را ضربه اي به صلح فلسطيني ها توصيف کرد.\n'پال رايان' رييس جمهوريخواه مجلس نمايندگان آمريکا قبل از تصويب قطعنامه مذکور با صدور بيانيه اي در مورد تصويب آن نوشته بود اين اقدامات در سازمان ملل متحد تنها يک هدف را دنبال مي کند و آن اهانت و سلب مشروعيت از 'دولت دموکراتيک اسرائيل' است.\nرايان در اين بيانيه مدعي شده بود که تصويب اين قطعنامه صلح فلسطين را به مخاطره خواهد انداخت و سبب دور شدن طرفين از امکان پيگيري مذاکرات صلح خواهد شد.\nرييس مجلس نمايندگان آمريکا عصر جمعه در پي تصويب اين قطعنامه بيانيه تازه اي منتشر کرد و امتناع نماينده آمريکا از دادن راي منفي به آن را اقدامي شرم آور خواند و نوشت که تصويب اين قطعنامه ضربه به صلح محسوب مي شود و زمينه و زيربناي خطرناکي را براي تلاش هاي ديپلماتيک بيشتر در جهت منزي کردن اسرائيل فراهم خواهد ساخت.\nوي در اين پيام تهديد کرده است که 'دولت متحد جمهوريخواه آمريکا' در آينده براي جبران خسارت هايي که به گفته او دولت فعلي آمريکا وارد آورده تلاش خواهد کرد و بار ديگر بناي اتحاد و پيوند آمريکا با رژيم صهيونيستي را ازسرخواهد گرفت.\n**سامانتا پاور\n«سامانتا پاور» نماينده آمريکا در سازمان ملل متحد، در واکنش به راي ممتنع کشورش به قطعنامه شوراي امنيت براي توقف شهرک سازي رژيم صهيونيستي در اراضي اشغالي تاکيد کرد، راي واشنگتن به معناي کاهش تعهد کاخ سفيد به تامين امنيت تل آويو نيست. \nپاور طي سخناني افزود: «رأي واشنگتن حامل اين پيام است که شهرک‌سازي‌هاي اسرائيل غيرقانوني هستند و بايد متوقف شوند. اما آمريکا با تمامي مفاد اين قطعنامه موافق نبود به همين دليل راي مثبت نداد. با اين حال اگر اين قطعنامه به اقدامات غيرسازنده فلسطيني ها نپرداخته بود آمريکا اجازه نمي داد تصويب شود. اين راي به اين معنا نيست که از تعهد آمريکا به تامين امنيت اسرائيل کاسته شده است. \nوي همچنين تاکيد کرد: «اما ما نمي توانيم با اين قطعنامه که خواستار زندگي دو ملت با آرامش و صلح در کنار يکديگر است، مخالفت کنيم». \nپاور همچنين تاکيد کرد: «اين قطعنامه با سياست هاي هر دو حزب آمريکا سازگار است و به همين دليل ما آن را وتو نکرديم». \nهمچنين «يوال اشتاينيتز» Yuval Steinitz يکي از وزراي رژيم اشغالگر قدس در گفت‌ و گو با کانال 2 رژيم صهيونيستي گفت: آمريکا با وتو نکردن اين قطعنامه، اسرائيل را به عنوان متحد خود در خاورميانه تنها گذاشت و گفت که رفتار آمريکا رفتار يک دوست نبود.\n**بن رودز \n«بن رودز» قائم مقام مشاور ارتباطات استراتژيک در «شوراي امنيت ملي» آمريکا، پس از وتو نکردن قطعنامه شوراي امنيت عليه شهرک‌سازي رژيم صهيونيستي از سوي واشنگتن اعلام کرد: تمام تلاش هاي دولت اوباما براي دستيابي به راه حل تاسيس دو دولت فلسطيني و اسرائيلي، شکست خورده است. \nوي روز جمعه در توضيح اين که چرا واشنگتن قطعنامه شوراي امنيت عليه تداوم شهرک سازي ها در اراضي اشغالي را وتو نکرد؟ به خبرنگاران گفت: «ما همه راه ها را امتحان کرديم و تلاش کرديم گفت و گوهاي مستقيم ترتيب بدهيم ولي تنها نتيجه اي که هميشه به دست آمد شکست بود. ما سخناني درباره راه حل تاسيس دو کشور مي شنويم اما شاهد اقداماتي هستيم که تحقق اين امر را غيرممکن مي کند. نتانياهو فرصت داشت تا سياست هايي را دنبال کند که امروز نتيجه ديگري به همراه داشته باشد. او فقط مي تواند خودش را سرزنش کند». \nاين مشاور عالي رتبه امنيتي امريکا همچنين تاکيد کرد: « فلسطيني ها هم فرصت هاي بسياري را از دست دادند. در هر حال اين نتيجه اي نبود که ما در پي آن بوديم. ما مي بايست چند سال قبل اين کار را انجام مي داديم». \n** گروه هاي فلسطيني \nگروه ها و شخصيت هاي فلسطيني تصويب قطعنامه را نشانه اي از واکنش جهانيان به اقدام غير قانوني رژيم صهيونيستي در ساخت و گسترش شهرک سازي ها در اراضي اشغالي فلسطين دانسته و ابراز اميدواري کردند که جامعه جهاني از اين پس در دفاعاز حقوق حقه مردم مظلوم فلسطين از خود تلاش و همت بيشتري نشان دهد. \n** سفير دائم فلسطين در سازمان ملل \nرياض منصور سفير دائم فلسطين در سازمان ملل متحد بامداد شنبه در نيويورک در واکنش به تصويب قطعنامه شوراي امنيت عليه شهرک سازي هاي رژيم صهيونيستي گفت: سازمان ملل متحد با تصويب قطعنامه به رژيم صهيونيستي اعلام کرد که شهرک سازي ها ديگر بس است. وي با تشکر از همه اعضاي شوراي امنيت به ويژه مصر، نيوزلند، مالزي، سنگال و ونزوئلا که پيشنهاد اين طرح راه تقديم شوراي امنيت کردند، گفت: تصويب اين قطعنامه يک گام ضروري و مهم براي حل يکي از بزرگترين مشکلات موجود در برنامه سازمان ملل متحد براي تحقق صلح و آرامش در منطقه ما محسوب مي شود. \nرياض منصور با محکوم کردن اقدامات رژيم صهيونيستي در خصوص شهرک سازي ها و انواع مختلف ظلم ها و فشارها به مردم فلسطين، تاکيد کرد که اين شهرک ها قانوني نيست و نقض آشکار قوانين بين المللي بويژه منشور سازمان ملل متحد به شمار مي آيد. \nسفير دائم فلسطين در سازمان ملل متحد با اشاره به اين که شهرک هاي صهيونيستي يکي از موانع اصلي در دستيابي به صلح و تشکيل دولت فلسطيني به شمار مي آيد، تصويب قطعنامه شوراي امنيت عليه شهرک سازي ها را ارزشمند و قابل تقدير دانست. \nرياض منصور گفت: شوراي امنيت پس از سال ها ناتواني در تصميم گيري و محکوم کردن اقدامات غير قانوني و ظالمانه رژيم صهيونيستي عليه فلسطين امروز توانست در اين زمينه تصميم گيري کند. \nوي تاکيد کرد که اين اقدام شوراي امنيت در صورتي معنادار و ملموس خواهد شد که با اقداماتي چون ادامه تلاش ها براي پايان بخشيدن اشغال گري و در نهايت تشکيل کشور فلسطيني همراه شود. \nوي با ابرازا اميدواري به اين که منطقه در آينده شاهد تلاش هاي مهم تري براي رسيدن به يک افق سياسي روشن باشد، افزود: ما به طرح عربي به عنوان سنگ بناي صلح تاکيد داريم و اميدواريم که در نهايت تلاش هاي کشورهاي مختلف اعم از فرانسه، روسيه و مصر ما را به نتيجه مطلوبمان برساند. \n**حماس \nجنبش مقاومت اسلامي فلسطين (حماس) بامداد شنبه تصويب قطعنامه ضد صهيونيستي در شوراي امنيت سازمان ملل متحد را ارزنده عنوان کرد و خواستار ادامه و افزايش مواضع عادلانه جامعه جهاني در خصوص مساله فلسطين شد.\nحماس در بيانه اي افزود: مواضع کشورهايي که در جلسه شوراي امنيت به حق قانوني مردم فلسطين در مالکيت بر زمين ها و اموالشان راي دادند و سياست هاي خصمانه شهرک سازي ها عليه مردم را مردود دانستند، ارزنده است.\nجنبش مقاومت اسلامي فلسطين در بيانيه مطبوعاتي خود اعلام کرد که از هرگونه تغيير و تحول مهمي که در مواضع جامعه جهاني در دفاع از حق مردم فلسطين در عرصه بين المللي صورت گيرد استقبال مي کنيم. \n** تشکيلات خودگردان فلسطيني\nسخنگوي تشکيلات خودگردان فلسطيني بامداد شنبه در واکنش به تصويب قطعنامه ضد رژيم صهيونيستي در شوراي امنيت سازمان ملل متحد گفت: قطعنامه شوراي امنيت عليه شهرک سازي ها سيلي محکي بر سياست هاي رژيم صهيونيستي است. \nبه گزارش خبرگزاري رسمي فلسطين (وفا)، نبيل ابو ردينه در بيانيه اي کوتاه افزود: تصويب قطعنامه عليه شهرک سازي هاي با راي اکثريت اعضاي شوراي امنيت حمايت قوي براي تشکيل کشور فلسطيني است. \n**کويت \nکويت با حمايت از مصوبه روز جمعه شوراي امنيت سازمان ملل متحد در محکوميت شهرکسازي هاي رژيم صهيونستي خواستار ادامه روند اعمال فشار بر صهيونيست ها شد. \nمرزوق الغانم رئيس مجلس امت کويت در گفت و گو با خبرنگاران تصويب قطعامه محکوميت شهرکسازي هاي اسرائيل در شوراي امنيت را امري مثبت دانست و گفت : اين قطعنامه خواستار توقف هرچه سريعتر روند شهرکسازي ها در سرزمين هاي اشغالي فلسطين مي باشد و امري قابل تقدير است. \nوي افزود : اين قطعنامه شوراي امنيت سازمان ملل اقدامي صحيح و گامي رو به جلو بوده و يک قدم از مجموعه گام هاي اعمال فشار ديپلماتيکي است که بايد عليه اسرائيل اعمال شود تا تل آويو به قطعنامه ها و قوانين سازمان ملل تن دهد و به آن پايبند باشد. \nالغانم گفت : همزمان با قطعنامه شوراي امنيت بايد مجموعه اقدامات ديگري در محافل و نهادهاي بين المللي عليه اسرائيل انجام شود، به عنوان مثال اتحاديه بين المجالس مي تواند با همکاري اعضا با تصويب قطعنامه اي اسرائيل را تحت فشار قرار دهد و کويت از اعضاي اتحاديه مي خواهد در اين زمينه وارد عمل شوند و تحريم هاي عملي را عليه اسرائيل اعمال نمايند. \nالغانم تصريح کرد : ممکن است گام هاي ديپلماتيک در برخورد با اسرائيل کافي نباشد اما تمامي اين اقدامات ارزشمند است و همکاري کشورها براي رسوا کردن اسرائيل را نشان مي دهد، چرا که اين رژيم همواره قوانين حقوقي بين المللي را نقض کرده است. \n** خشم مقامات رژيم صهيونيستي \nرژيم صهيونيستي در اعتراض به تصويب قطعنامه شوراي امنيت عليه شهرک سازي ها که به پيشنهاد نيوزلند، مالزي، ونزوئلا و سنگال در شوراي امنيت مطرح شد، سفيرانش را از نيوزلند و سنگال فراخواند. \nبه گزارش خبرگزاري رويترز، ديويد کيز سخنگوي نخست وزير رژيم صهيونيستي گفت: نتانياهو دستور داده است تا سفر آتي وزير امور خارجه سنگال به اسرائيل لغو و همچنين همه برنامه هاي کمک رساني به اين کشور قطع شود. \nدفتر نتانياهو جمعه شب لحظاتي پس از تصويب اين قطعنامه در بيانيه اي اعلام کرد:«اسرائيل به قطعنامه اي که شوراي امنيت روزجمعه (4 دي ماه/24 دسامبر) تصويب کرده و خواستار پايان دادن به شهرک سازي ها شده است، پايبند نخواهد ماند. اسرائيل اين قطعنامه شرم آور ضد اسرائيلي سازمان ملل را رد مي کند و به مفاد آن پايبند نخواهد ماند.» \nمنبع: ايرنا\n",
    "date": "Sat Dec 24 12:16:00 IRST 2016",
    "newsId": "415803",
    "category": "mostvisited",
    "description": "تصويب اين قطعنامه که پيش نويس آن را مصر به شوراي امنيت سازمان ملل ارائه کرد، از نگاه برخي تحليلگران و فعال سياسي و حقوق بشري اقدامي تاريخي و گامي در جهت احقاق حق مردم بي دفاع و مظلوم فلسطين اعلام شده است که بايد اين روند براي انزواي رژيم آپارتايد تلاويو ادامه يابد.",
    "similar_docs": [
      "585fc5bd9a38f9398aea9182"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94f4",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415802/بودجه-احمدي‌نژاد-به-نفت-وابسته‌تر-بود-يا-روحاني",
    "title": "بودجه احمدي‌نژاد به نفت وابسته‌تر بود يا روحاني؟",
    "text": "لايحه بودجه 1085 هزار ميليارد توماني سال 1396 کل کشور که سر وقت به مجلس رفت، بنا به گفته مقامات دولتي، وابستگي کمتري به درآمدهاي نفتي دارد.\nبا توجه به اين‌که قيمت نفت بر وضعيت و شرايط اقتصادي کشورهاي توليدکننده نفت اثر مستقيم دارد، بر اين اساس، کاهش وابستگي بودجه اين کشورها به نفت و پيدا کردن راه‌هاي ديگر کسب درآمد، مي‌تواند راه‌حلي براي جبران کسري بودجه در زمان نوسان قيمت نفت باشد.\nبررسي عملکرد چهار بودجه‌اي که تيم اقتصادي و بودجه‌اي روحاني تدوين کرده حاکي از روند کاهشي وابستگي بودجه به نفت است. گزارش‌ها نشان مي‌دهد که ميزان وابستگي بودجه به نفت در سال 1391 حدود 40 درصد و در سال 1392 حدود 42.4 درصد بوده است. عملکرد بودجه‌اي اين دو سال مربوط به دو سال پاياني عمر دولت احمدي‌نژاد بوده است.\nعملکرد اولين بودجه‌اي که حسن روحاني تقديم مجلس کرد، حاکي از وابستگي 35.4 درصدي بودجه به نفت دارد. در سال 1394 نيز وابستگي بودجه به نفت 33.2 درصد بود.\nبراساس قانون بودجه سال 1395، وابستگي بودجه به نفت 25.5 درصد برآورد شده است. در لايحه بودجه سال آينده نيز وابستگي بودجه به نفت با احتساب برداشت از صندوق توسعه ملي براي كمک به صندوق شکوفايي و نوآوري، حدود 35.8 درصد خواهد بود.\nبه اين ترتيب، براساس قوانين مصوب بودجه‌اي، نسبت فروش نفت و ميعانات گازي به کل دريافتي‌ها در بودجه‌هاي 6 ماهه اول سال‌هاي 1392، 1393، 1394 و 1395 به ترتيب 27 درصد، 37 درصد، 23 درصد و 25 درصد بوده است. اين در حالي است که عملکرد و ارقام محقق شده نشان مي‌دهد که نسبت فروش نفت و ميعانات گازي به کل دريافتي‌ها در 6 ماهه اول سال‌هاي 1392، 1393، 1394 و 1395 به ترتيب 56 درصد، 43 درصد، 35 درصد و 26 درصد بوده است.\n35225\n",
    "date": "Sat Dec 24 12:19:18 IRST 2016",
    "newsId": "415802",
    "category": "mostvisited",
    "description": "وابستگي بودجه به نفت در لايحه بودجه سال آينده حدود 35.8 درصد خواهد بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea9563",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415801/اسراف-نکنيد",
    "title": "اسراف نکنيد",
    "text": "بر اساس آموزه‌هاي دين اسلام بر هر مسلماني واجب است به صورت درست از نعمت‌هاي خدواند استفاده کند زيرا او در برابر جامعه مسئول است. نعمت انرژي نيز از اين امر مثتثني نيست. اگرچه کشور منابع غني از انرژي‌هاي فسيلي در اختيار دارد و حتي اگر اين منابع بي پايان بودند باز هم اسراف در آن جايز نبود.\nاما با توجه به اين تاکيد اسلام، مساجد که همان پايگاه‌هاي فرهنگي کشور به شمار مي‌آيند نقش بسزايي در فرهنگ سازي در خصوص مصرف انرژي دارند. بر اساس اعلام پرتال وزارت کشور چيزي در حدود 60 هزار مسجد در کشور وجود دارد و نهضت مسجد سازي براي افزايش شمار اين پايگاه‌هاي ديني از اولويت‌هاي نظام است، سؤال اينجاست با وجود اينکه انرژي از چالش‌هاي جهاني به شمار مي‌آيد و کشور وضعيت بسيار نامطلوبي در حوزه مصرف اين نعمت دارد، امامان جماعت چقدر از ظرفيت عظيم مساجد براي افزايش آگاهي نمازگزاران در حوزه مصرف بهينه انرژي فعاليت کردند؟ و چقدر مردم از منبر مساجد نهي از اسراف در حوزه مصرف انرژي و امر به مصرف بهينه شده‌اند؟\nمساجد الگو شوند\nحوالي نماز مغرب در حالي که برشمار نمازگزاران افزوده مي‌شود، حجت‌الاسلام حسيني پيش‌نماز مسجد النبي (ص) قبل از هر نمازگزاري براي خواندن نماز جماعت آماده شده است. او در پاسخ به اين سؤال که مساجد چه سهمي در خصوص بهينه‌سازي مصرف انرژي و اصلاح الگوي مصرف دارند به خبرنگار ايسنا منطقه اصفهان مي گويد: موضوع خطبه‌هاي پيش از هر نماز از سوي امور مساجد اعلام مي‌شود و در خصوص موضوع سؤال شما بايد بگويم که چنين مسائلي به صورت موارد جزئي‌تر براي نمازگزاران بيان شده است.\nوي مي افزايد: يکي از مصداق‌هاي بارز تاکيدات اسلام به عدم اسراف در حوزه انرژي کمتر مصرف کردن آب در بحث وضو يا غسل است. اسلام بيان مي‌کند وضو بايد با يک ليوان آب گرفته شود تا آبي هدر نرود و يا براي غسل مي‌گويد آب بايد مانند روغن به بدن ماليده شود تا از مصرف زياد آن پرهيز شود.\nپيش‌نماز مسجد النبي (ص) ادامه مي دهد: اسلام احکام زيادي در بحث مصرف بهينه انرژي دارد که نبايد تنها در حد گفتن باشد، در خود مساجد تلاش مي‌شود اين دستورات به کار گرفته شود و براي مثال در فصل سرما استفاده از بخاري يا در فصل گرما استفاده از کولر در مساجد بايد به گونه‌اي باشد که کمترين ميزان انرژي به هدر رود.\nحسيني با بيان اينکه شيرآلاتي که در مساجد استفاده مي‌شود نبايد به گونه‌اي باشد که آب را هدر دهد، مي گويد: لازم است که چنين امکاناتي براي مساجد تهيه شود. بهينه‌سازي مصرف انرژي در مساجد بايد به صورت حکم از سوي متوليان ابلاغ شود. در اين زمينه مساجد بايد خود نمونه الگوي مصرف باشند.\nوي با بيان اينکه در صورتي که مي‌خواهيم يک حرکت مثبتي انجام دهيم اين حرکت بايد اساسي باشد، مي افزايد: تنها نبايد در مساجد از صرفه‌جويي صحبت کرد بلکه بايد به مردم در مساجد بگوييم تا آن‌ها در خانه‌هايشان اين‌گونه عمل کنند.\nپيش‌نماز مسجد النبي (ص) مي گويد: سخنراني‌ها در مساجد در زمينه درست مصرف کردن انرژي‌ها مقطعي است و متاسفانه خصلت انسان‌ها فراموش کاري است. در مسجدي بحثي در خصوص حفظ زبان داشته‌ايم چقدر واقعاً به آن عمل شده است؟ يک گفتن داريم يک عمل کردن؛ اگر انسان دنبال عمل باشد، عمل مي‌کند و انساني هم که اهل عمل نيست مي‌شود همان حکايت يک گوش در و يکي دروازه.\nحسيني ادامه مي دهد: فرهنگ سازي تنها با گفتن و کتاب نوشتن ممکن نيست براي فرهنگ سازي بايد برنامه داشت، تبليغات و اطلاع کرد. سخنراني امامان جماعات به تنهايي کافي نيست زيرا مشکل به اين طريق برطرف نمي‌شود.\nمنبرها رسانه‌اي در دست ائمه جماعات است\nحجت‌الاسلام وطن‌خواه، پيش‌نماز حسينيه يزدي‌ها است. با او که معتقد است براي تاثيرگذاري بيشتر در اين موضوع بايد جزواتي تهيه و تدوين شده باشد تا تمام ائمه جماعات به صورت هماهنگ بتوانند يک مطلب را در مساجد بيان کنند، پيش از نماز ظهر گفت‌وگو مي کنيم.\nوطن‌خواه مي گويد: در موضوع کمتر مصرف کردن به‌ويژه در زمينه حامل‌هاي انرژي به طور قطع ائمه جماعات به دليل وظيفه امر به معروف و نهي از منکر و تاکيد زياد دين اسلام بر اسراف نکردن و همچنين نظر مقام معظم رهبري نسبت به اصلاح الگوي مصرف، قطعاً پيش از نمازها در مساجد صحبت مي‌شود.\nوي مي گويد: براي نمونه در وضوخانه‌ها تذکراتي به صورت کتبي نصب شده است و در زمينه حامل‌هاي انرژي به‌ويژه در فصل سرما و مباحث گرمايشي آن به طور قطع در زمان خروج مردم از مساجد تذکراتي به خادمان مسجد به جهت خاموش کردن سيستم‌ها داده مي‌شود. در زمينه بهينه مصرف کردن انرژي برق نيز تذکراتي داده شده است.\nبه گفته پيش‌نماز حسينيه يزدي‌ها بهترين مکان براي فرهنگ سازي در اين زمينه، منبري است که مردم را پاي سخنراني‌ها جمع مي‌کند و البته اين رسانه‌اي در دست ائمه جماعات است.\nاسراف ظلم است\nحجت‌الاسلام ابراهيمي، پيش‌نماز مسجد جامع سيدالشهدا (ع) اميريه است و با اشاره به اينکه علما و بزرگان بيش از اينکه مردم را به کمتر مصرف کردن انرژي‌ها هدايت کنند به موضوع اسراف مي‌پردازند، مي گويد: بيشترين مباحث اخلاقي و فقهي در مساجد به نام اسراف مطرح مي‌شود.\nوي با بيان اينکه در نمازهاي جمعه پرداختن به اين مباحث بيشتر است، اضافه مي کند: در اين خصوص روايات زيادي وجود دارد براي نمونه پيامبر اسلام (ص) در خصوص اسراف مي‌فرمايند:\" نماز کسي که اسراف کند، دچار مشکل است.\"\nابراهيمي با اشاره به اينکه پيش‌نمازان مساجد برحسب وظيفه‌اي که دارند بايد در اين زمينه مردم را آگاه کنند، مي افزايد: در دين اسلام بر همدلي و همراهي تاکيد شده است و يکي از مصداق‌هاي آن همراهي با مردم است. برخي از مردم در شهر و روستاها آب و برق ندارند و ما در بحث اسراف اين موضوع را مطرح مي‌کنيم که اسراف کردن ظلم و خيانت در حق اين افراد است.\nاسلام براي مصرف آب برنامه دارد\nحجت‌الاسلام فياض که پيش‌نماز مسجد بلال خيابان کشاورز اصفهان است، مي گويد: در فصل تابستان بيشتر به بهينه مصرف کردن انرژي‌ها پرداخته شد البته اين موضوع تنها در خصوص مساجد نيست بلکه حتي ادارات مختلف نيز موظف شدند که به مردم توصيه کنند کمتر اسراف کنند و با توجه به بحران آب استفاده از صحيح از اين نعمت ضروري است.\n وي با بيان اينکه اسلام براي بحث وضو پيش‌بيني کرده تا کمتر آب هدر رود، اضافه مي کند: پيش‌بيني اسلام اين است که سه مشت آب (يک مشت براي صورت، يک مشت براي دست راست و يک مشت براي دست چپ) براي وضو استفاده شود اما در برخي مواقع مي‌بينم متاسفانه اهل مسجد به اين امر  دقت نمي‌کنند و شيرهاي آب هنگام وضو باز است.\nپيش‌نماز مسجد بلال با اشاره به اينکه متاسفانه برخي بانوان به علت وسواس در شست‌وشو آب زيادي هدر مي‌دهند، اضافه مي کند: حتي بانوان در بحث غسل نيز بسيار آب هدر مي‌دهند. در حالي که اسلام در بحث غسل مي‌فرمايد انسان مي‌تواند با سه کيلو آب غسل کند. علي‌رغم اينکه مسلمانان نياز زيادي به آب و تطهير دارند اما اسلام هم برنامه‌اي دارد که آب زياد مصرف نشود.\nفياض با بيان اينکه پيش‌نمازان علاوه بر توصيه به کمتر مصرف کردن آب، به صرفه‌جويي در تمام انرژي‌ها برق و گاز نيز تذکر مي‌دهند، مي گويد: اين منابع سرمايه ملي است و همه بايد درست از آن استفاده کنند. اين سرمايه ملي براي آيندگان است و بايد از آن حفاظت کنيم تا آن‌ها با مشکل روبرو نشوند.\nوي ادامه مي دهد: خداوند در آيه سوره ?? سوره اعراف مي‌فرمايد «وکُلُواْ وَاشْرَبُواْ وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ؛ بخوريد و بياشاميد و اسراف نکنيد که خداوند مسرفان را دوست ندارد»\nپيش‌نماز مسجد بلال با اشاره به اينکه اسراف ممکن است در غذا، آب و يا هر وضعيت ديگري اتفاق افتد، ادامه مي دهد: به دليل اينکه عمده مصرف در بخش آب، گاز و برق است، بايد در اين خصوص تذکراتي داده شود.\nبه گزارش ايسنا، واژه اسراف بيش از ?? بار در آيات متعدد قرآن به اشکال مختلف به‌کار رفته است و اين واژه به معناي هرگونه کوتاهي، زياده‌روي، تجاوز از حد اعتدال و گرايش به سوي افراط و تفريط است، بنابراين چه بهتر که مسجد، خانه خدا الگوي مصرف بهينه در بحث انرژي باشد و فرهنگ سازي و افزايش آگاهي مردم از اين مکان آغاز شود.\n",
    "date": "Sat Dec 24 12:05:35 IRST 2016",
    "newsId": "415801",
    "category": "mostvisited",
    "description": "اسلام ميانه روي در همه امور را به پيروان خود توصيه مي‌کند و مخالف اسراف است. خداوند در آيه ?? سوره اعراف مي‌فرمايد: «وکُلُواْ وَاشْرَبُواْ وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ؛ بخوريد و بياشاميد و اسراف نکنيد که خداوند مسرفان را دوست ندارد».",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c29a38f9398aea959f",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415799/درياي-عمان-تا-روز-دوشنبه-متلاطم-شد",
    "title": "درياي عمان تا روز دوشنبه متلاطم شد",
    "text": "علي ملاشاهي گفت: طي سه روز آينده شناورهاي دريايي از رفتن به دريا اجتناب کنند و آن دسته از شناورهايي نيز که در دريا هستند با احتياط به خشکي بازگردند.\nکارشناس هواشناسي استان در ادامه افزود: ارتفاع موج نيز طي دو روز آينده در درياي عمان و بويژه نواحي شرقي آن تا 2.5 متر نيز خواهد رسيد.\nهمچنين اين کارشناس هواشناسي براي مناطق شمال و شرق و جنوب شرق سيستان و بلوچستان تا دو روز آينده وزش باد شديد، گرد و خاک و کاهش کيفيت هوا پيش بيني کرد.\nملاشاهي گفت: وزش باد ازعصر روز گذشته در منطقه سيستان شروع شده است.\nوي افزود: کاهش دما نيز در نيمه شمالي استان و مرزشرقي رخ مي دهد و يخبندان شبانه دور از انتظار نيست.\n",
    "date": "Sat Dec 24 11:47:07 IRST 2016",
    "newsId": "415799",
    "category": "mostvisited",
    "description": "کارشناس هواشناسي سيستان و بلوچستان از متلاطم شدن درياي عمان تا روز دوشنبه هفته جاري خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c09a38f9398aea947d",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415794/نفوذ-هکر-17ساله-ايراني-به-2-هزار-سايت",
    "title": "نفوذ هکر 17ساله ايراني به 2 هزار سايت",
    "text": "سردار بخشعلي کامراني صالح گفت: درپي پايش فضاي مجازي توسط کارشناسان پليس فضاي تبادل اطلاعات (فتا) و با رديابي‌هاي اطلاعاتي و فني، رد پاي هکري درکرج کشف شد که بيش از دوهزار سايت ايراني و خارجي را هک کرده بود.\nاين هکر موفق به هک تعداد زيادي از سايت‌هاي متفرقه و برخي سايت‌هاي مراکز مهم، با هدف مطرح کردن خود به‌عنوان يک هکر بزرگ شده بود.فرمانده انتظامي البرز با بيان اينکه هکرها براحتي از طريق هک کردن گوشي‌هاي تلفن همراه مي‌توانند به تمام اطلاعات شخصي افراد دسترسي پيدا کنند، خاطرنشان کرد: بيشتر حملات مخرب دربخش فضاي مجازي مربوط به افرادي است که تمايل زيادي به استفاده از GPRS دارند.\n",
    "date": "Sat Dec 24 11:29:09 IRST 2016",
    "newsId": "415794",
    "category": "mostvisited",
    "description": "ايران نوشت:رئيس پليس استان البرز از دستگيري هکر 17 ساله‌اي خبرداد که بيش از 2 هزار سايت ايراني و خارجي را هک کرده بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94ea",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415793/دو-برد-و-يک-باخت-در-دومين-روز-تورنمنت-بوکس-آذربايجان",
    "title": "دو برد و يک باخت در دومين روز تورنمنت بوکس آذربايجان",
    "text": "در دومين روز از مسابقات آقالاروف جمهوري آذربايجان، نمايندگان کشورمان در مقابل بوکسورهايي از جمهوري آذربايجان و گرجستان قرار گرفتند که نمايندگان وزن 49 کيلو پيمان شاهپري و 64 کيلوگرم اشکان رشيدي به برتري رسيدند و در سومين مبارزه که محمد عسگري نماينده وزن 69 کيلوگرم در مقابل بوکسوري از کشور گرجستان قرار گرفت، که نتيجه را واگذار کرد.\nمنبع: ايسنا \n",
    "date": "Sat Dec 24 03:38:27 IRST 2016",
    "newsId": "415793",
    "category": "mostvisited",
    "description": "در دومين روز مسابقات آقالاروف آذربايجان، دو برد و يک باخت سهم تيم ملي بوکس جوانان کشور شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94e9",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415792/آزمون-در-تيم-منتخب-سال-سرمربي-پيشين-تيم-ملي-روسيه",
    "title": "آزمون در تيم منتخب سال سرمربي پيشين تيم ملي روسيه",
    "text": "والري گازايف، سرمربي پيشين تيم ملي فوتبال روسيه، دينامو و زسکا مسکو تيم منتخب سال 2016 اين کشور را اعلام کرد که ملي پوش ايراني روستوف در خط حمله کنار فدور اسمولوف قرار گرفت.\nتيم منتخب سال 2016 فوتبال روسيه از نگاه والري گازايف به اين شرح است:\nدروازه‌بان: ايگور آکينف (زسکا مسکو)\nمدافعان: واسيلي برزوتسکي، ماريو فرناندز، سرگئي ايگناشويچ  (زسکا مسکو) و دومينسو کريسيتو (زنيت سن پترزبورگ)\nهافبک‌ها: کوئينسي پرومس، دنيس گولوشاکوف (اسپارتاک مسکو)، ژيليانو پائولا، يوري ژيرکوف (زنيت سن پترزبورگ)\nمهاجمان: فدور اسمولوف (دينامو مسکو) و سردار آزمون (روستوف)\nمنبع: خبرگزاري تسنيم\n",
    "date": "Sat Dec 24 03:36:44 IRST 2016",
    "newsId": "415792",
    "category": "mostvisited",
    "description": "سرمربي پيشين تيم ملي فوتبال روسيه نام ملي پوش ايراني روستوف را در تيم منتخب سال ???? اين کشور قرار داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94c1",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415791/آلودگي-هوا-مدارس-مقطع-ابتدايي-تبريز-را-تعطيل-کرد",
    "title": "آلودگي هوا مدارس مقطع ابتدايي تبريز را تعطيل کرد",
    "text": "اين تصميم در راستاي رعايت حال و حفظ سلامتي نوآموزان مهدکودک ها و دانش آموزان مقطع ابتدايي اتخاذ شده است.\nبه گزارش ايرنا به نقل از روابط عمومي آموزش و پرورش استان، اين تعطيلي فقط شامل شهر تبريز بوده و شامل مدارس روستائي و شهرهاي اقماري تبريز نمي شود.\nبنا بر اين تصميم فردا شنبه مدارس استتثنائي شهر تبريز در همه مقاطع تعطيل است.\nکلان شهر دو ميليون نفري تبريز فردا شنبه چهارم آذر ماه براي سومين روز متوالي آلودگي هوا را تجربه مي کند.\n",
    "date": "Sat Dec 24 03:33:29 IRST 2016",
    "newsId": "415791",
    "category": "mostvisited",
    "description": "روابط عمومي آموزش و پرورش آذربايجان شرقي اعلام کرد که بر اساس تصميم ستاد مديريت بحران شهرستان تبريز، مدارس کلان شهر تبريز در مقطع پيش دبستاني و ابتدايي فردا شنبه به دليل آلودگي هوا در نوبت صبح تعطيل است.",
    "similar_docs": [
      "585fc5be9a38f9398aea92ba",
      "585fc5bf9a38f9398aea939a",
      "585fc9ae9a38f93a8b7f871b"
    ]
  },
  {
    "id": "585fc5c19a38f9398aea94d1",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415790/چگونگي-بازگشايي-نمادهاي-بانکي-با-کمترين-تبعات",
    "title": "چگونگي بازگشايي نمادهاي بانکي با کمترين تبعات",
    "text": "محمد حسن جناني، درباره بسته بودن نمادهاي بانکي، اظهار کرد: بانک‌ها به عنوان يکي از بازوهاي کارآمد و موثر بازارِ پول، نقش مهمي را در اين بازار ايفا مي‌کنند. در طي ?? سال اخير مشکلاتي در بانک‌ها پيش آمد که از جمله آن ها مي‌توان به فعاليت‌هايي اشاره کرد که چندان در راستاي وظايف بانک‌ها نبود.\nوي افزود: مديريت‌هاي دولتي و شبه‌دولتي، اعطاي اعتباراتي که با رعايت ضوابط و مقررات قانوني صورت نگرفت و تسهيلات تکليفي که برعهده بانک‌ها گذاشته شد، از ديگر عوامل ايجاد مشکلات در بانک‌ها است. اين کارها عواملي هستند که اگر قرار بود موضوعات اقتصادي در نظر گرفته شود، نبايد انجام مي‌شدند.\nاين کارشناس بازار سرمايه، ادامه داد: مجموعه اين عوامل در بانک‌ها شرايطي را ايجاد کرد که آن ها در ?? سال گذشته تصميماتي اتخاذ کنند که امروز شاهد شرايط فعلي باشيم. به نوعي پنهان کردن بحران‌هاي درون بانکي بابت حفظ ظاهر، اين موضوعات در سال‌هاي گذشته در خفا ماند، ولي امسال بانک مرکزي اقداماتي را شروع کرد تا جلوي ادامه‌ اين روند را بگيرد.\nجناني با اشاره به الزام بانک‌ها به تهيه صورت‌هاي مالي‌شان با استاندارد IFRS، گفت: از طرفي ما الزامات جهاني از جمله رعايت IFRS را براي بانک‌ها داشتيم، ولي به نظر مي‌رسد مشکلات بانک‌ها فراتر از اين بحث‌ها است و در واقع بانک‌ها اسير يک بيماري مزمن و مشکلات ساختاري هستند که ريشه آن را در سال‌هاي گذشته بايد ديد.\nوي افزود: از ديگر مشکلات بانک‌ها طي ?? سال گذشته مي‌توان به مطالباتي اشاره کرد که از بخش‌هاي دولتي، شبه‌دولتي و غيردولتي دارند و در مقابل ظاهرا توانايي وصول مطالبات وجود ندارد، از طرفي پنهان کردن اين موضوعات با معاملاتِ صوري و ساختگي، سبب مي شود که صورت‌هاي مالي به طور ظاهري نشان ‌دهد بانک سودآور است و اين موضوع باعث شده که مشکلات مطرح شده در صورت‌هاي مالي نشان داده نشود. بانک مرکزي طي شش ماه گذشته جلوي اين روند را گرفت و اين موضوع منجر به پديده‌اي شد که طي ماه‌هاي گذشته درباره نماد بانک‌ها شاهد بوديم.\nاين کارشناس بازار سرمايه با اشاره به اين‌که در حال حاضر غير از تعداد معدودي از بانک‌ها باقي نمادشان متوقف است، تصريح کرد: تعدادي از بانک‌ها هرچند که مجمع‌شان برگزار شده، ولي از آنجايي که يک حالت سردرگمي دارند همچنان نمادشان بسته است. تصميم‌گيري درباره بازگشايي اين نمادها مي‌تواند تصميمي فراتر از تصميمات سازمان بورس باشد، چرا که تبعات گشايش نمادهاي بانکي مشخص نيست و علاوه بر اين معلوم نيست که آن نمادها با چه قيمتي باز خواهند شد. در نتيجه، اين‌که بخواهيم همه اين موضوعات را به بورس ربط دهيم به نظر من چندان درست نيست، چرا که موضوعات مختلفي از جمله دولت و بانک مرکزي در اين قضيه دخيل هستند.\nجناني تاکيد کرد: از ديدگاه من استاندارد سازي صورت هاي مالي بانک ها با IFRS و ديگر اقدامات انجام شده براي نظام بانکي ما، يک عمل جراحي بود که بايد صورت مي‌گرفت تا اين بحران حل شود. هرچند اين موضوع با تاخير چند ساله صورت گرفت، ولي در هر حال بايد از يک جايي شروع مي‌شد تا جلوي هرچه سنگين‌تر شدن زيان‌ها گرفته شود.\nوي اضافه کرد: در زمانِ باز شدنِ نمادهايِ بانکي، بايد تمهيداتي در نظر گرفته شود که آثار خيلي سنگيني را روي بازار سرمايه و عامه سهامداران نداشته باشد.\nاين کارشناس بازار سرمايه تاکيد کرد: ممکن است بسته بودن نمادها به سهامداران آن ضرر برساند، اما اين موضوع سودي هم براي خود بانک‌ها ندارد، از طرفي بازگشايي شتاب‌زده آنها مي‌تواند تبعات سنگيني داشته باشد در نتيجه بهتر است با رعايت جوانب خاصي اين موضوع صورت پذيرد.\nجناني تاکيد کرد: من فکر مي‌کنم اگر در بازگشايي اين نمادها دو عامل مهم در نظر گرفته شود کمک زيادي انجام مي‌پذيرد. اول اين‌که بايد به نوعي سهامداران عمده را دعوت کرد تا در اين موضوع حمايت‌هاي لازم را به عمل بياورند و ديگر اين‌که قبل از بازگشايي نماد بانک‌ها بايد خبرهاي مثبتي از بازگشايي آن ها بيرون بيايد تا اين موضوعات در مجموع بتواند جلوي بحران را بگيرد.\nوي توضيح داد: از آنجا که بزرگ‌ترين بدهکار بانک‌ها خود دولت است دولت مي‌تواند همان‌طور که بدهي‌هايش را به پيمانکاران مي‌پردازد به نحوي بدهي‌هايش به بانک‌ها را هم بپردازد. البته اين پرداخت بدهي مي‌تواند به شکل نقد نباشد مثلا دولت مي‌تواند اين بدهي‌ها را به صورت مدت‌دار يا با انتشار اسناد خزانه بپردازد تا نظام بانکي خاطر جمع شود که اين وجوه قابل توجه، برگشت پذيرهستند.\nاين کارشناس بازار سرمايه ادامه داد: خبر ديگري که مي‌تواند براي بانک‌ها مثبت باشد و آن ها را از جو بحران خارج کند تا در زمان گشايش نماد آن‌ها شرايط بحراني‌تر نشود، اين است که خبرهايي از گشايش‌ها در رابطه با همکاري با موسسات مالي و بين‌المللي و بانک‌هاي بزرگ دنيا بيرون بيايد، اين موضوع مي‌تواند روي فعاليت‌هاي عملکردي بانک‌ها تاثير مثبت بگذارد.\nجناني خاطرنشان کرد: اگر اين دو موضوع صورت گيرد حتي مي‌تواند منجر به اين شود که براي سال بعد EPS بالاتري براي آن ها پيش‌بيني شود. در کنار اين موضوع حمايت‌هايي که سهامداران عمده بايد انجام دهند جلوي خيلي از تبعات و مشکلات که امکان دارد پيش آيد را مي‌گيرد.\nمنبع: ايسنا \n",
    "date": "Sat Dec 24 03:30:34 IRST 2016",
    "newsId": "415790",
    "category": "mostvisited",
    "description": "يک کارشناس بازار سرمايه معتقد است براي پيشگيري از تبعات منفي در زمان باز شدن نمادهاي بانکي بايد تمهيداتي در نظر گرفته شود. چراکه دولت مي تواند با بازپرداخت بدهي‌هايش به بانک‌ها از طريق انتشار اسناد خزانه و دعوت از سهامداران عمده براي حمايت‌هاي لازم، از مشکلات زيادي در آينده جلوگيري کند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc5bf9a38f9398aea93ae",
    "press": "Aftabnews",
    "link": "http://aftabnews.ir/fa/news/415789/11-گزينه‌اي-که-اصولگرايان-براي-انتخابات-رياست‌جمهوري-مدنظر-دارند-را-بشناسيد",
    "title": "11 گزينه‌اي که اصولگرايان براي انتخابات رياست‌جمهوري مدنظر دارند را بشناسيد",
    "text": "ششمين گردهمايي جبهه ياران انقلاب اسلامي عصر امروز در مجتمع فرهنگي سرچشمه با حضور مسعود زريبافان؛ دبير کل، اميررضا واعظ آشتياني؛ سخنگو، محمدعلي رامين، مهدي هاشمي و حجت‌الاسلام سيدرضا تقوي برگزار شد.\nدر حاشيه مراسم فرم نظر سنجي انتخاباتي به حضار ارائه شد که سوالاتي در مورد انتخابات رياست جمهوري در آن تعبيه شده بود.\nگفتني است در اين نظر سنجي براي سنجش ميزان مناسب بودن و راي آوري گزينه مد نظر اصولگرايان به ?? مورد اشاره شده بود که به ترتيب اولويت اسامي ضرغامي، قاليباف، جليلي، باهنر رستم قاسمي بذرپاش علي لاريجاني الياس نادران نيکزاد و حاجي بابايي مورد سوال قرار گرفته بود.\nبا وجود اينکه مدت زمان زيادي تا انتخابات ?? باقي نمانده است اما اصولگرايان همچنان سرگرم ساماندهي سازو کاري براي ورود به صحنه انتخابات هستند و بر سر مدل ائتلاف اردوگاه اصولگرايي به نتيجه نرسيدند که در اين راستا يزدان پناه عضو هيات اجرايي ياران ولايت در اين گردهمايي گفت: ريش سفيدان اصولگرا بايد بپذيرند که ارتباطشان با بدنه جامعه قطع است. ??? روز به انتخابات مانده اما هنورعلامت مثبتي از اين سيستم بيرون نمي‌‌ايد که چه بايد کرد.\nنکته قابل توجه ديگر اين است که با وجود اينکه اعضاي اين جبهه خود را وامدار ائتلاف آباد گران مي‌دانند که در انتخابات سال ?? و مجلس هفتم موجب پيروزي اصولگرايان شد، اما خود را از شخص احمدي‌نژاد جدا مي‌کنند و مي‌گويند مستقل از جريان او هستند.\nمنبع: ايرنا \n",
    "date": "Sat Dec 24 03:27:21 IRST 2016",
    "newsId": "415789",
    "category": "mostvisited",
    "description": "در حاشيه ششمين گردهمايي جبهه ياران انقلاب اسلامي فرم نظرسنجي ميان حاضران توزيع و از آنان خواسته شده بود نسبت به ميزان راي آوري ?? گزينه مدنظر اصولگرايان اعلام نظر کنند",
    "similar_docs": [
      "585fc5c09a38f9398aea9428",
      "585fc7779a38f939e7bc242f",
      "585fc9ad9a38f93a8b7f8678"
    ]
  }
]