[
  {
    "id": "585feaa49a38f9442dcb9f25",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001569",
    "title": "زمان ديدارهاي معوقه سوپرليگ واليبال ايران اعلام شد",
    "text": "به گزارش \nبرنامه 2 ديدار عقب افتاده روز يکشنبه 19 دي به شرح زير استت:\nصالحين ورامين - سايپا ساعت 16:00 (خانه واليبال)\nانتهاي پيام/آ\n",
    "date": "Sun Dec 25 22:14:00 IRST 2016",
    "newsId": "13951005001569",
    "category": "sports",
    "description": "سازمان ليگ فدراسيون واليبال زمان ديدارهاي معوقه ليگ برتر جام شهداي منا را اعلام کرد.",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb19b"
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f26",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001566",
    "title": "قره گوزلو قهرمان پانزدهمين رنکينگ کشوري اسنوکر شد",
    "text": " \nبه گزارش \nپانزدهمين رنکينگ کشوري اسنوکر يکشنبه 28 آذرماه به ميزباني استان قزوين آغاز شد و امروز يکشنبه پنجم دي ماه با معرفي قهرمان به پايان رسيد. در اين دوره از رقابت ها 192 ورزشکار از استان هاي خوزستان، قزوين، البرز، کرمان، اردبيل، اصفهان، آذربايجان شرقي، آذربايجان غربي، خراسان رضوي، زنجان، فارس، کردستان، گلستان، گيلان، مازندران، مرکزي، هرمزگان شرکت کردند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:12:00 IRST 2016",
    "newsId": "13951005001566",
    "category": "sports",
    "description": "مرحله فينال پانزدهمين رنکينگ کشوري اسنوکر برگزار شد و علي قره گوزلو با پيروزي در مقابل سهيل واحدي به مقام قهرماني رسيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f10",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001563",
    "title": "برخي مسئولان آرمانگرايي ملت ايران را ماجراجويي مي‌دانند/ حقوق شهروندي اشتغال جوان ايراني است",
    "text": "به گزارش حوزه احزاب \nبذپاش ادامه داد: خراسان داراي مردمي انقلابي، مؤمن و رشيد است که با تقديم 17 هزار شهيد، 48 هزار جانباز و 3هزار و 400 آزاده مانند شهيدان کاوه، برونسي، صياد، شوشتري و چراغچي و نيز شهداي مدافع حرم شهيد قاجاريان ،حريري و شهيد جهاني جلوه ايثارگري را بطور کامل به رخ کشيده‌اند.\nنماينده سابق مردم تهران در مجلس تاکيد کرد: ملت مشهد و خراسان در همه مقاطع انقلاب اسلامي جزو پيشتازان حرکت هاي مردمي و مؤمنانه و مجاهدانه بوده اند و تاريخ خراسان مملو از تصميم هاي درست است؛ تصميم هايي که معمولا برخي از آن ناراحتند.\nوي افزود: علي رغم تلاش هايي که شده، حاشيه مشهد مقدس از کمبودها رنج زيادي مي برد. بايد هر چه سريعتر براي آن تصميماتي اتخاذ کرد و متاسفانه در نرخ بيکاري که هميشه در کل کشور جزو استانهاي بهتر بوده ولي در 3-2 سال اخير نرخ بيکاري افزايش چشم گيري نشان مي‌دهد که از وضعيت اشتغال بسيار نامناسب حکايت دارد.\n«تعطيلي بسياري از بنگاه هاي توليدي و خدماتي کشور و اين استان، همه را نگران ساخته و به هيچ عنوان در شأن مردم اين خطه نمي باشد.واردات بي رويه کالاهاي غير ضرور، توليد را در وضعيت بحران جدي قرار داده و از آن طرف، قاچاق کالا اقتصاد کشور را زمينگير کرده است که گويا براي همه عادي شده و همه در حال نقد آن هستيم.طرحهاي مربوط به کنترل کالاها را تعطيل کرديم و هيچ ايده اي مناسب بجاي آن ارائه نشد.»\nبذرپاش در بخش ديگري از سخنان خود تصريح کرد: برخي در داخل، مديريت مدل قاجار را بهترين مدل مديريت براي خود مي دانند، مدل مديريت قجري در کنار تجويز \"ما نمي توانيم\" چيزي بسازيم چرا حرف بزرگ بزنيم و آرمان بزرگ تعريف کنيم و اين کارها را در ماجراجويي مي دانند، اين افراد از دوران قاجاريه خيلي لذت مي برند چرا که اين روش اداره را بسيار مي پسندند و هر چه مي گردند يک نمونه موفق آن دوران پيدا کنند موفق نمي شوند چرا که آن دوران، دوران افول تمدني ايران زمين بود. \nنماينده سابق مردم تهران در مجلس ادامه داد: در آن دوران ايران را در ضعيف ترين موقعيت خود در دنيا قرار دادند، در آن دوره بسياري از قراردادهاي ننگين را به اسم تأمين امنيت و رفاه به اين مردم تحميل کردند و نه از امنيت خبري شد و نه از رفاه و  روز به روز سرزمين هاي ايران از اين پيکره بزرگ جدا شد.هنوز عده اي در داخل مي گويند از کف پا تا فرق سر بايد فرنگي شويم تا پيشرفت کنيم و به اين ايمان دارند. اکنون نيز مدل استفاده از روش کيف انگليسي براي همرا سازي عده اي واداده در داخل، با روشهاي ديگر در جريان است.\nوي خاطرنشان کرد: اينها جوانان را فقط براي کف و هورا مي خواهند و حداکثر اينکه عکسهاي آنها را لايک کنند، مي خواهند  سر جوانان با کنسرت گرم شود تا جيب خود را با حقوق نجومي پر کنند.جالب است حقوق نجومي مي گيرند و فاجعه نجومي به بار مي آورند.\nبذرپاش بر همين اساس افزود: حقوق شهروندي يعني اشتغال براي جوان ايراني، حقوق شهروندي يعني امنيت سپرده ها و سرمايه هاي مردم مظلوم را حفظ کنيم و با سياستهاي نادرست آن را نابود نکنيم مانند پرونده هايي چون موسسات مالي و اعتباري و پروژه هاي بزرگ گردشگري، حقوق شهروندي يعني به فکر تکريم ارباب رجوع در دستگاه ها باشيم، حقوق شهروندي يعني رأي مردم ولو به ضررمان بود بپذيريم، حقوق شهروندي يعني اموال عمومي مردم را زير پا لگدمال نکنيم، حقوق شهروندي يعني رکود را از بازار برداريم تا ملت نفس بکشند، حقوق شهروندي يعني عليه جمهوريت شورش نکنيم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:12:00 IRST 2016",
    "newsId": "13951005001563",
    "category": "RSS",
    "description": "نماينده سابق مردم تهران در مجلس با بيان اينکه برخي حقوق نجومي مي‌گيرند و فاجعه نجومي به بار مي آورند، گفت: برخي مسئولان جوانان را فقط براي کف و هورا مي خواهند، سر جوانان را با کنسرت گرم مي‌کنند تا جيب خود را با حقوق نجومي پر کنند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f14",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001556",
    "title": "12 هزار عراقي در سال 2016 بدست تروريسم کشته شده‌اند",
    "text": "به گزارش گروه بين‌الملل \nخبرگزاري آناتولي با جمع آوري آمار 12 ماه گذشته دفتر سازمان ملل به اين رقم دست يافته است، کشته‌هايي که در استان‌هاي بغداد، صلاح‌ الدين، نينوي، کرکوک، الانبار و در ديالي پراکنده شده‌اند.\nبنا به اين گزارش، داعش، عمده مسئوليت اين انفجارها را بر عهده گرفته است. 6492 تن از اين کشته‌ها از افراد غير نظامي و 5546 تن هم از افراد نظامي هستند.\nانتهاي پيام/د\n",
    "date": "Sun Dec 25 22:06:00 IRST 2016",
    "newsId": "13951005001556",
    "category": "world",
    "description": "آمار سازمان ملل از کشته شدن بيش از 12 هزار و زخمي شدن 14 هزار نفر بر اثر انفجارها و حملات تروريستي و در خلال جنگ با داعش حکايت دارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f11",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001549",
    "title": "مرگ نظاميان و مزدوران سعودي در جازان و تعز",
    "text": "به گزارش گروه بين الملل \nشبکه خبر ي«المسيره»، گزارش داد که يگان توپخانه‌اي ارتش يمن تجمع نظاميان سعودي در منطقه الحمراه را نيز هدف قرار داده که چندين کشته و زخمي در ميان نظاميان سعودي به همراه داشته است.\nارتش يمن پيشتر منطقه رأس دخان و تجمع نظاميان سعودي در پايگاه المنتزه را هدف قرار داده بود و چند نظامي سعودي را در پايگاه نظامي الکرس از پاي درآورده بود.\nشب گذشته نيز در عمليات ارتش يمن در پايگاه‌هاي نظامي السمنه و عفره عربستان در جازان چند نظامي سعودي از جمله يک افسر کشته شدند.\nاز سوي ديگر امروز در عمليات ارتش يمن عليه مزدوران سعودي در منطقه العمدان در الضباب در تعز دست کم 4 مزدور سعودي کشته ودو تن ديگر زخمي شدند.\nدر عمليات ديگري در منطقه بير باشا نيز سه مزدور سعودي کشته شدند که به اين ترتيب آمار مزدوران سعودي کشته شده در تعز به 7 نفر رسيد.\nانتهاي پيام/م\n",
    "date": "Sun Dec 25 22:06:00 IRST 2016",
    "newsId": "13951005001549",
    "category": "RSS",
    "description": "عمليات‌هاي جداگانه ارتش و کميته‌هاي مردمي يمن در جازان و تعز منجر به کشته شدن چندين نظامي و مزدور سعودي شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f16",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001538",
    "title": "«بنيامين نتانياهو» سفير آمريکا را احضار و ديدار با نخست وزير انگليس را لغو کرد",
    "text": "به گزارش گروه بين‌الملل \nنتانياهو همچنين ديدار خود با «ترزا مي» نخست وزير انگليس را نيز لغو کرد. وي پيشتر امروز (يکشنبه) سفيران تمامي 14 کشوري که به اين قعطنامه راي مثبت داده بودند نيز احضار کرده بود.\nوي در جلسه کابينه امنيتي که امروز تشکيل داده بود، تاکيد کرد دولت «باراک اوباما» رئيس جمهور آمريکا راي ممتنع نماينده کشورش در سازمان ملل را برنامه‌ريزي کرده بود و با حمايت از قطعنامه، از تصويب آن اطمينان حاصل کرد.\nساعات پاياني روز جمعه (3 دي) بود که شوراي امنيت طي جلسه‌اي براي بررسي قطعنامه‌اي که خواستار توقف فوري شهرک‌سازي‌هاي رژيم صهيونيستي در اراضي اشغالي 1967 و «کرانه باختري» مي‌شد، با 14 راي مثبت و 1 راي ممتنع (آمريکا) آن را تصويب کرد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:54:00 IRST 2016",
    "newsId": "13951005001538",
    "category": "world",
    "description": "نخست وزير رژيم صهيونيستي براي اعتراض به راي ممتنع آمريکا در جلسه شوراي امنيت به قطعنامه ضد شهرک‌سازي‌ها در اراضي اشغالي، سفير اين کشور در فلسطين اشغالي را احضار و ديدار با «ترزا مي» نخست وزير انگليس را لغو کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f12",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001531",
    "title": "فتنه‌گران در فتنه 88 مستقيماً از غرب دستور مي‌گرفتند",
    "text": "به گزارش \nسعيد قاسمي از فرماندهان دوران دفاع مقدس در بخشي از اين همايش اظهار داشت: فتنه 88 براي ساقط کردن جمهوري اسلامي ايجاد شد و فتنه‌گران به صورت مستقيم از غرب دستور مي‌گرفتند.\nادامه دارد...\nانتهاي پيام/2302/ذ\n",
    "date": "Sun Dec 25 21:51:00 IRST 2016",
    "newsId": "13951005001531",
    "category": "RSS",
    "description": "يکي از فرماندهان دوران دفاع مقدس گفت: فتنه‌گران در فتنه 88 به صورت مستقيم از غرب دستور مي‌گرفتند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f19",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001530",
    "title": "تذکر نماينده مجلس به وزير اقتصاد درباره لزوم جبران خسارت سپرده گذاران ثامن الحجج",
    "text": "به گزارش خبرنگار پارلماني \nفرهاد تجري نماينده مردم قصرشيرين به رئيس جمهور لزوم تخصيص سهميه استخدامي براي فرزندان نيروهاي مسلح و کارکنان وزارت اطلاعات به دليل ايثارگري اين افراد را متذکر شد. همچنين در تذکري به وزير دفاع خواستار بازنگري و اصلاح قوانين و مقررات مربوط به حقوق بازنشستگان ارتش جمهوري اسلامي و توجه شرايط معيشتي اين افراد شد.\nحشمت‌الله فلاحت‌پيشه نماينده مردم اسلام‌آباد غرب به وزير اقتصاد لزوم جبران خسارت وارد شده به سپرده‌گذاران مؤسسه ثامن‌الحجج را متذکر شد.\nابوالفضل ابوترابي نماينده مردم نجف‌آباد در تذکري به وزير تعاون، کار و رفاه اجتماعي خواستار توضيح علت عدم محاسبه ميانگين مستمري بازنشستگان برخلاف قوانين مربوطه شد. \nناهيد تاج‌الدين و سيدناصر موسوي لارگاني به اتفاق 12 نفر ديگر نمايندگان به وزير نفت در مورد عدم اجراي قانون راجع به معافيت مساجد، حسينيه‌ها، مؤسسات قرآني از پرداخت هزينه مصرفي گاز تذکر دادند. \nسيدجواد حسيني‌کيا نماينده سنقر و سيدقاسم جاسمي نماينده مردم کرمانشاه در تذکري به وزير راه و شهرسازي خواستار توضيح علت تأخيرهاي فراوان پروازهاي شرکت هواپيمايي ايران اير در ايام اربعين حسيني به عراق و عدم پاسخگويي مسئولان به اين موضوع شدند.\nحسينعلي حاجي‌دليگاني نماينده مردم شاهين‌شهر به رئيس جمهور لزوم پرداخت اعتبارات بيمه تکميلي ايثارگران و جانبازان را متذکر شد.\nحسن نوروزي نماينده مردم رباط‌کريم در تذکري به وزير امور خارجه خواستار توضيح علت درخواست گشايش دفتر اتحاديه اروپا در ايران شد. و در تذکري به وزير جهاد کشاورزي خواستار توضيح علت عدم تدوين برنامه جامع براي پيشگيري از تصرفات در اراضي ملي شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:28:00 IRST 2016",
    "newsId": "13951005001530",
    "category": "politics",
    "description": "حشمت‌الله فلاحت‌پيشه نماينده مردم اسلام‌آباد غرب در نشست امروز مجلس به وزير اقتصاد درباره لزوم جبران خسارت وارد شده به سپرده‌گذاران مؤسسه ثامن‌الحجج تذکر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f27",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001527",
    "title": "پرواز تيم ملي واليبال نوجوانان دختر به تعويق افتاد",
    "text": "به گزارش \nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:47:00 IRST 2016",
    "newsId": "13951005001527",
    "category": "sports",
    "description": "پرواز تيم ملي واليبال نوجوانان دخبر به مقصد اسلووني به تعويق افتاد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f28",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001522",
    "title": "آل نعمه: اميدوارم حداقل نفت سهميه آسيايي را بگيرد/ حق‌مان باخت نبود",
    "text": "به گزارش \nوي ادامه داد: ما تيم خيلي خوبي بوديم و درنيمه دوم واقعاً با برنامه بازي کرديم و حتي موقعيت هم به دست آورديم حتي ديديد که پنالتي ما هم از دست رفت و به همين دليل حق ما باخت نبود.\nآل نعمه در مورد گل اول تراکتورسازي و اينکه اين توپ از خط دروازه رد شد يا خير، تصريح کرد: بله، توپ از خط رد شد. خود من از نزديک اين صحنه را ديدم و توپ از خط رد شده بود و گل سالم بود. حالا اينکه شايد بقيه بازيکنان اعتراض داشتند به اين دليل بود که صحنه را نديدند اما من نزديک‌ترين بازيکن به صحنه بودم و ديدم که گل تراکتورسازي صحيح بود.\nاين بازيکن در مورد اينکه نظرش درباره نيم فصل اول ليگ برتر چيست، افزود: راجع به تيم خودمان بايد بگويم که ما نيم‌فصل خوبي را سپري کرديم و تا همينجا امتيازهاي خوبي جمع کرديم. ما شاهد هستيم که امسال ليگ خوبي داريم به طوري که با يک باخت تيم‌ها جايشان در جدول عوض مي‌شود و حتي با يک برد يک تيم چند پله صعود مي‌کند. به اعتقاد من امسال تيم بهتري داريم و اميدوارم در نيم فصل دوم همين عملکرد را ادامه دهيم تا حداقل سهميه آسيا را بگيريم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:43:00 IRST 2016",
    "newsId": "13951005001522",
    "category": "sports",
    "description": "مدافع تيم نفت تهران گفت: اميدوارم نيم فصل دوم براي ما نيم‌فصل خوبي باشد و بتوانيم حداقل سهميه آسيايي را حفظ کنيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f15",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001521",
    "title": "افزايش تدابير امنيتي در اطراف کليساهاي مهم جهان/ استقرار 91 هزار پليس در فرانسه",
    "text": "به گزارش گروه بين‌الملل \nروزنامه انگليس \nاين روزنامه به افزايش حضور ماموران امنيتي در کليساي جامع «نوتردام» در پاريس  پايتخت فرانسه در حالي که عبادت کنندگان براي  حضور مراسم مذهبي شب کريسمس  در حال عبور به اين کليسا بودند، اشاره کرد.\nبر اساس اين گزارش، در آلمان و انگليس نيز افسران زمان حضور خود را در مناطق پر تردد جهانگردان در شهرهاي مهم  و ديگر نقاط شلوغ شهرها افزايش داده‌اند.\nبه نوشته ديلي ميل،تنها در فرانسه بيش از 91 هزار افسر  و سرباز  در کليساها مستقر شده‌اند. در انگليس نيز نيروهاي پليس در سطح دوم امنيتي  که نشانگر  احتمال بالاي  وقوع عمليات خرابکارانه است، قرار دارند.\nدر لندن، پايتخت انگليس و در نزديکي کاخ باکينگهام  و مراکز محل تردد جهانگردان تدابير امنيتي افزايش يافته ست.\nدر رم، پايتخت ايتاليا نيز از ورود کاميون‌ها و ون به مراکز شهر  جلوگيري شده و پليس ضد ترور با زدن ماسک و مسلسل به دست در مسير ورود به مکان‌هاي معروف موانع قرار داده است.\nدر ميلان، ديگر شهر مهم ايتاليا به ويژه در نزديکي کليساها  نيز نيروهاي امنيتي مشاهده مي‌شوند.\n \nانتهاي پيام/م\n \n",
    "date": "Sun Dec 25 22:04:00 IRST 2016",
    "newsId": "13951005001521",
    "category": "world",
    "description": "شهرهاي مختلف جهان به ويژه در اروپا سطح آماده باش امنيتي را با توجه به احتمال حملات خرابکارانه و تروريستي به شدت افزايش داده‌اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f1d",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001517",
    "title": "جلسه نوبت شامگاهي مجلس براي بررسي برنامه ششم آغاز شد",
    "text": "به گزارش خبرنگار پارلماني \nوکلاي ملت بررسي مواد ديگري از لايحه برنامه ششم را در دستور کار دارند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:38:00 IRST 2016",
    "newsId": "13951005001517",
    "category": "politics",
    "description": "نشست نوبت شامگاهي مجلس شوراي اسلامي براي ادامه بررسي برنامه ششم توسعه دقايقي قبل آغاز شد.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb14f",
      "585fc91d9a38f93a6f2cb165"
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f29",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001512",
    "title": "حمدي‌نژاد: اختلاف ما با تراکتورسازي ? گل نبود/ امروز شانس نداشتيم و برنده نشديم",
    "text": "به گزارش \nوي ادامه داد: ما بازي پاياپايي را انجام داديم و شايد بتوانم بگويم در نيمه دوم در برخي از دقايق ما بهتر از آنها بوديم اما فکر مي‌کنم شانس امروز يار ما نبود چون شوت ارسلان مطهري يا گلي که زديم و آفسايد گرفته شد و يا حتي پنالتي قاضي اگر گل مي‌شد شرايط فرق مي‌کرد. به نظرم بازي امروز بازي شانس‌ها بود و تراکتور توانست از شانس خود استفاده کند و برنده شود.\nحمدي‌نژاد درباره اينکه نيم‌فصل اول را براي نفت چطور ارزيابي مي‌کنيد، گفت: به نظرم بچه‌هاي ما تا اينجاي ليگ شاهکار کردند. ما مشکلات زيادي داريم و کمبودهايمان کم نيست اما هرچه جلوتر آمديم مشکلات کمتر شد. بچه‌هاي ما هم با تمرکز بيشتري به مسابقات آمدند. از طرفي ما اميدوار هستيم تا بتوانيم در جام حذفي در اصفهان موفق باشيم.\nبازيکن نفت در مورد اينکه در بازي با سپاهان در جام حذفي خيلي از بازيکنان نفت غايب هستند، ادامه داد: قبول دارم اما براي ما فرق ندارد چون داشته‌هاي ما همين است، ما بايد بتوانيم از اين بازي دست پر برگرديم چون اين همه راه را نيامديم تا حذف شويم. ما نمي‌خواهيم از اصفهان دست خالي برگرديم و بازنده باشيم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:37:00 IRST 2016",
    "newsId": "13951005001512",
    "category": "sports",
    "description": "مدافع تيم نفت تهران گفت: اختلاف ما با تراکتورسازي ? گل نبود و روي اتفاقات فوتبالي بازنده شديم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f2a",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001511",
    "title": "کلوپ: هيچ اهميتي ندارد که ليورپول 26 سال بدون جام را سپري کرده است!",
    "text": "به گزارش \nاز سال 1990 تاکنون سربازان آنفيلد موفق به کسب قهرماني ليگ برتر نشدند و در اين بين من يونايتد 18 قهرماني و 20 جام را به موزه باشگاه برده است.\nکلوپ ادامه داد: کسب جام يکي ار اولويت‌ها اول من است و هر جا که بود براي پيروزي جنگيده ام اما در 25 سال گذشته ما اينجا نبوديم که حسرت جام هم داشته باشيم.من الان اينجا هستم.تيم کنوني تحت هدايت من استحقاق کسب هر جامي را دارد و روز به روز در شرايط بهتري قرار مي‌گيريم.آينده درخشاني در پيش رو داريم و مطئنا به اهداف خود خواهيم رسيد.\nليورپول با 17 بازي و 6 امتياز کمتر نسبت به چلسي در مکان دوم جدول ليگ برتر قرار دارد.\nانتهاي پيام/ک\n \n",
    "date": "Sun Dec 25 21:37:00 IRST 2016",
    "newsId": "13951005001511",
    "category": "sports",
    "description": "مربي آلماني ليورپول اعتقاد دارد هيچ اهميتي ندارد که ليورپول 26 سال را بدون جام پشت سر گذاشته است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f2f",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001485",
    "title": "واکنش منصوريان به شايعه فوت يک هوادار/ تمرينات استقلال تا جمعه تعطيل شد",
    "text": "به گزارش \nعليرضا منصوريان بعد از پايان نشست خبري در اين خصوص گفت: من هم اين موضوع را شنيدم و خيلي ناراحت شدم.اميدوارم اين اتفاق نيفتاده باشد ولي اگر آن عزيز از بين ما رفته براي خانواده‌اش آرزوي صبر مي‌کنم. \nهمچنين تمرينات تيم فوتبال استقلال تا روز جمعه تعطيل شد و آبي‌پوشان از اين روز براي نيم فصل دوم آماده خواهند شد.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 21:17:00 IRST 2016",
    "newsId": "13951005001485",
    "category": "sports",
    "description": "عليرضا منصوريان نسبت به شايعه فوت يک هوادار واکنش نشان داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f30",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001473",
    "title": "منصوريان: ? کاپيتان استقلال امروز نيمکت‌نشين بودند/ اصفهاني‌ها با من خداحافظي کردند نه هواداران استقلال",
    "text": "به گزارش \nوي ادامه داد: اعتقادي به شانس ندارم، اعتقاد به زحمت و تلاش دارم، هرچه زحمت بکشي بهره‌مند مي‌شوي، تلاش مضاعف ما باعث شد که نااميدي در تيم رسوخ نکند و گل مساوي را بزنيم، هفته گذشته يک جام مهم را از دست داديم که شرايط سختي داشتيم که مقابل تيم ويسي قرار گرفتيم تيمي که در 2-3 هفته اخير پيروز شده است.\nسرمربي استقلال در مورد خداحافظي تماشاگران با او، گفت: آنها اصفهاني بودند و ما را بدرقه مي‌کردند اما هواداران ما تا آخرين لحظه حامي ما بوده و هستند. ما با هوادارانمان و همچنين رئيس باشگاهمان تا آخرين لحظه هستيم. آقاي افتخاري به من انرژي مثبت داد و در جلسه فني هم شرکت کرد و پيام وزير ورزش را هم بيان کرد. دست هواداران را هم مي‌بوسم، اين شعار نيست. ما گل مساوي را با حمايت هواداران زديم، جوانان ما هم خوب بازي کردند. زکي‌پور، سيد حسيني، حق‌دوست و تلاش کرديم که مسير رو به جلو را ادامه بدهيم. خيلي‌ها از ما حمايت کردند که از آنها تشکر مي‌کنيم و آنهايي که در اين مسير از من حمايت نکردند هم از آنها گله‌اي ندارم، فوتبال حرفه‌اي همين است.\nمنصوريان در مورد دلخوري‌اش از سيد مهدي رحمتي گفت: اصلاً چنين چيزي نيست، تشخيص کادر فني اين بود که امروز حسيني بازي کند، خود رحمتي حسيني را روانه ميدان کرد، امروز 3-4 کاپيتان استقلال نيمکت‌نشين بودند. مهدي رحمتي، خسرو حيدري و يعقوب کريمي در ترکيب قرار نداشتند، با مهدي فضاي منفي نداريم و اين تشخيص کادر فني بود. رحمتي کمکمان کرده و منکر توانايي‌هاي فني او نمي‌توان شد، حسيني هم بازيکن خود باشگاه استقلال بوده و به باشگاه استقلال تبريک مي‌گويم. حميد بابازاده هر 2-3 سال يک دروازه‌بان خوب معرفي مي‌کند.\nسرمربي استقلال در مورد اينکه قلعه‌نويي به او گفته ريشه 2-3 نفر را در استقلال بزند، گفت: اصلاً اينطور نيست. ما با تمام وجودمان از تيممان حمايت مي‌کنيم. قلعه‌نويي زمين تمرين مي‌خواست و به همين دليل در تمرين ما حضور داشت. او سرمربي ما بوده و براي استقلال زحمت کشيده است. ديالوگي که بين من و قلعه نويي رد و بدل شد اينها نبود، ما مدام خوش و بش مي‌کرديم و لبخند روي لبمان بود. او براي استقلال زحمت کشيده و اکنون هم نوبت ماست که کار کنيم و با تمام وجود از تيم حمايت مي‌کنم.\nانتهاي پيام/آ\n",
    "date": "Sun Dec 25 21:13:00 IRST 2016",
    "newsId": "13951005001473",
    "category": "sports",
    "description": "سرمربي تيم فوتبال استقلال گفت: ? کاپيتان ما امروز نيمکت‌نشين بودند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f1e",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001472",
    "title": "حاجي دليگاني: نوار سخنان ظريف را در صحن مجلس پخش کنيد/ لاريجاني:اظهارات ظريف درباره يک موضوع بوده است",
    "text": "به گزارش خبرنگار پارلماني \nوي افزود: آنچه ما شنيديم نشان مي دهد مطالب کريمي قدوسي درست است و اينکه بگويند اين سخنان محرمانه است، با همين گفتن موضوعات محرمانه بوده در بسياري از مواقع منافع کشور به خطر افتاده است.\nبه گزارش فارس، علي لاريجاني رئيس مجلس شوراي اسلامي در پاسخ به تذکر اين نماينده گفت: اولا که نوبت شما براي اعلام موافقت با الحاقيه به ماده 31 برنامه بود و اين بحث را ادامه ندهيد.\nوي ادامه داد: آقاي نعمتي توضيح داد که وزير امور خارجه از موضوعات مطرح شده درباره يک موضوع اعلام نظر کرد و تنها بحث محرمانه بودن صحبت ها نبوده است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:11:00 IRST 2016",
    "newsId": "13951005001472",
    "category": "politics",
    "description": "رئيس مجلس شوراي اسلامي در پاسخ به تذکر يک نماينده درباره اظهارات وزير خارجه در کميسيون امنيت ملي گفت: آقاي ظريف از موضوعات مطرح شده درباره يک موضوع اعلام نظر کرد و نه تمام برجام.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f1f",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001461",
    "title": "نمايندگان ضوابط تهيه طرح هاي هادي روستايي را مشخص کردند",
    "text": "به گزارش خبرنگار پارلماني \nشايان ذکر است، بند الحاقي به ماده 31 لايحه مذکور بند ف ماده 194 قانون برنامه پنجم توسعه است.\nبراساس بند (ف) ماده 194 قانون برنامه پنجم تهيه طرحهاي هادي روستايي و تعيين محدوده روستاها در سراسر کشور با پيشنهاد کارشناسان فني،زيرنظر بنياد مسکن و تأييد بخشداري هر بخش و با اطلاع دهياران و رؤساي شوراي اسلامي روستاها و تصويب آن در کميته اي متشکل از رئيس بنياد مسکن انقلاب اسلامي استان به عنوان رئيس،فرماندار شهرستان، بخشدار بخش،نماينده سازمان مسکن و شهرسازي استان،رئيس بنياد مسکن انقلاب اسلامي شهرستان،نماينده سازمان جهادکشاورزي استان،نماينده معاون امور عمراني استانداري و رئيس شوراي اسلامي روستا به عنوان ناظر.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:04:00 IRST 2016",
    "newsId": "13951005001461",
    "category": "politics",
    "description": "نمايندگان مجلس شوراي اسلامي ضوابط تهيه طرح هاي هادي روستايي را مشخص کردند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f35",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001458",
    "title": "کمالوند: بدنبال کسب ? امتياز دربازي پاياني نيم فصل هستيم/ بازي در آبادان دشوار است",
    "text": "به گزارش \nسرمربي تيم فوتبال گسترش فولاد تبريز با تاکيد بر بازي سخت شاگردانش در ديدار فردا مقابل صنعت نفت آبادان، افزود: فارغ از نتايج کسب شده و جايگاه اين تيم، بدنبال ارايه فوتبالي زيبا و کسب نتيجه مطلوب هستيم و مي خواهيم نيم فصل را با پيروزي به پايان برسانيم.\nکمالوند با اشاره به وضعيت نامساعد جوي تبريز طي روزهاي گذشته، بيان داشت: بدليل اينکه شرايط برگزاري تمرين در تبريز مهيا نيست، چند روز زودتر به اهواز آمديم و تمرينات را پي گرفتيم تا ان‌شاالله به آمادگي مطلوبي در بازي فردا برسيم.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 21:02:00 IRST 2016",
    "newsId": "13951005001458",
    "category": "sports",
    "description": "سرمربي تيم فوتبال گسترش فولاد تبريز بازي در آبادان در حضور هواداران صنعت نفت را همواره دشوار عنوان کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f34",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001450",
    "title": "بادامکي: ذوب‌آهن را آناليز کرديم/ مي‌خواهيم در خانه 3 امتياز را کسب کنيم",
    "text": "به گزارش خبرنگار ورزشي \nوي ادامه داد: 3 بازي گذشته براي ما خيلي سخت بود. نتيجه لازم را نگرفتيم اما بازي‌هاي خوبي را به نمايش گذاشتيم. در چند روز گذشته هم تمام تمرکزمان را براي بازي فردا گذاشته‌ايم. مهرداد کفشگري و جعفري را در بازي فردا در اختيار نخواهيم داشت.\nمربي پديده در مورد يارگيري در نيم‌فصل و بازيکناني که جدا مي‌شوند، گفت: تعدادي جدا مي‌شوند اما اسامي آنها را فعلا اعلام نمي‌کنيم تا همه با انگيزه باشند. \nوي در پايان گفت: در نيم‌فصل اول بيشتر خارج از خانه بازي کرديم و در دور برگشت 5 بازي خانگي داريم که کمک مي‌کند شرايط‌مان در جدول بهتر شود.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:03:00 IRST 2016",
    "newsId": "13951005001450",
    "category": "sports",
    "description": "مربي تيم فوتبال پديده گفت: ذوب‌آهن را آناليز کرده و تمام نقاط ضعف و قوت آنها را مي‌شناسيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa59a38f9442dcb9f41",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001445",
    "title": "بازگشت مصوبه اعلام عمومي حقوق و مزاياي مديران به گزارش کميسيون تلفيق مجلس+ سند",
    "text": "مصوبه کميسيون تلفيق مجلس مبني بر اعلام عمومي حقوق و مزاياي مديران که به دلايل نامعلوم و به صورت سهوي يا عمدي از گزارش کميسيون تلفيق مجلس درباره لايحه برنامه ششم توسعه حذف شده بود، بار ديگر به اين گزارش بازگشت.\nاصلاحيه 1 جايگزين گزارش کميسيون تلفيق مجلس درباره لايحه برنامه ششم توسعه با امضاي حميدرضا حاجي بابايي، رئيس اين کميسيون روز گذشته توسط معاونين قوانين مجلس چاپ شد و امروز در صحن علني خانه ملت توزيع گرديد.\nمطابق با بند اول اين اصلاحيه، در صدر ماده 35، عبارت «و عموم مردم» بعد از عبارت «نهادهاي نظارتي» اضافه شد. با توجه به اين اصلاحيه، صدر ماده 35 گزارش کميسيون تلفيق مجلس درباره لايحه برنامه ششم توسعه به شرح زير است: «دولت مکلف است ظرف يکسال نسبت به راه اندازي سامانه ثبت حقوق و مزايا اقدام نموده و امکان تجميع کليه پرداخت‌ها به مقامات، رؤسا، مديران و کارکنان کليه دستگاه هاي اجرايي موضوع اين قانون، را فراهم نمايد، به نحوي که ميزان ناخالص پرداختي به هر يک از افراد فوق مشخص بوده و امکان دسترسي براي نهادهاي نظارتي و عموم مردم فراهم شود. وزارت اطلاعات و نيروهاي مسلح از شمول اين حکم مستثني هستند».\nتصويب اين مصوبه توسط کميسيون تلفيق مجلس، با استقبال گسترده کارشناسان و مردم مواجه شده است زيرا به معناي تغيير رويکرد نظارتي در بخش حقوق و مزاياي مديران از «نظارت متمرکز» و محدود به نهادهاي نظارتي به «نظارت عمومي و مردمي» و شفاف سازي وضعيت حقوق و مزاياي مديران هم براي نهادهاي نظارتي و هم براي عموم مردم است. در نتيجه، پيش‌بيني مي‌شود در صورت تصويب نهايي اين مصوبه در صحن علني مجلس، ضربه مهلکي که در قضيه فيش‌هاي حقوقي نجومي به اعتماد مردم به نظام وارد شده است، جبران گردد.\nدر صفحه اول اين گزارش به شماره 76421/40/د در تاريخ 4/10/1395 و به امضاي حميدرضا حاجي بابايي، رئيس کميسيون تلفيق لايحه برنامه ششم توسعه خطاب به مجلس شوراي اسلامي آمده است: «لطفا موارد از قلم افتاده و اصلاحي ذيل الذکر در گزارش کميسيون تلفيق لايحه برنامه ششم اعمال گردد». مطابق با اين اصلاحيه، اصلاحاتي در مواد 35، 40، 63، 64، 90 و 100 گزارش کميسيون تلفيق مجلس درباره لايحه برنامه ششم توسعه صورت گرفت. تصوير اين گزارش در زير آمده است:\n \nگفتني است در راستاي پاسخگويي به مطالبه عمومي در قضيه فيش‌هاي حقوقي نجومي مديران، کميسيون تلفيق مجلس دولت را مکلف به راه‌اندازي سامانه ثبت حقوق و مزايا به مديران دستگاه‌هاي اجرايي و ايجاد امکان دسترسي به اين سامانه براي نهادهاي نظارتي و عموم مردم، کرده بود. با انتشار گزارش کميسيون تلفيق مجلس شوراي اسلامي درباره لايحه برنامه ششم توسعه در ابتداي هفته گذشته، مشخص شد که عبارت «و عموم مردم» از مصوبه مذکور حذف شده است که به معناي حذف مصوبه اين کميسيون درباره الزام دولت به افشاي عمومي حقوق و مزاياي مديران بود. اين اقدام عجيب و سوال برانگيز و البته غير قانوني با اعتراض گسترده اعضاي کميسيون تلفيق مجلس و رسانه ها مواجه شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:00:00 IRST 2016",
    "newsId": "13951005001445",
    "category": "economy",
    "description": "بازگشت مصوبه اعلام عمومي حقوق و مزاياي مديران به گزارش کميسيون تلفيق مجلس+ سند",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f2c",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001437",
    "title": "شفيعي: تلاش مي‌کنيم تا در هر دو جام موفق باشيم/ جاي عشوري در تيم ما خالي است",
    "text": "به گزارش خبرنگار ورزشي \nوي در مورد صحنه پنالتي تيم نفت، اظهار داشت: فکر مي‌کنم مهدي کياني پنالتي داد و مي‌گفتند که آن صحنه پنالتي بوده است. \nشفيعي در خصوص اينکه گل‌هاي حساسي براي تراکتورسازي زده و آيا اين روند گلزني را ادامه خواهد داد يا خير، ادامه داد: گل‌هايي که سال قبل زدم حاصل زحمات تيم بود همچنين بايد از زحمات سينا عشوري هم تشکر کنم چون او واقعاً جايش خالي است. سينا اوت‌هاي خوبي مي‌انداخت و من هم روي جاي‌گيري‌هايي که مي‌کردم گل مي‌زدم. در نيم‌فصل دوم هم همه تلاشم را مي‌کنم تا گل بزنم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:29:00 IRST 2016",
    "newsId": "13951005001437",
    "category": "sports",
    "description": "مدافع تيم فوتبال تراکتورسازي تبريز گفت: همه تلاش خودمان را مي‌کنيم تا هم در ليگ برتر و هم در جام حذفي موفق باشيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f2d",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001436",
    "title": "نوري: با برد نفت فاصله خود با پرسپوليس را کم کرديم/ توانايي قهرماني در هر دو جام را داريم",
    "text": "به گزارش خبرنگار ورزشي \nوي ادامه داد: اميدوارم در جام حذفي هم بتوانيم همين روند را ادامه داده و ذوب آهن را شکست دهيم تا به فينال برويم.\nنوري در پاسخ به اين سؤال که آيا در نيم فصل دوم مي‌توانند به پرسپوليس در صدر جدول برسند، اظهار داشت: ما دو بازيکن خوب گرفتيم و از طرفي بازيکنان ديگري به ما اضافه خواهند شد. ما توانايي موفقيت در هر دو جام را داريم. اميدوارم که بتوانيم در هر دو جام قهرمان شويم تا دل مردم تبريز شاد شود.\nوي در مورد گلي که در اين بازي به ثمر رساند، گفت: دايي مربي من در تيم ملي و پرسپوليس بوده و من بخش اعظمي از فوتبالم را مديون او هستم. وقتي هم که گل زدم واقعاً خوشحال بودم که پايم به گلزني باز شده است. من در ليگ نتوانسته بودم گل بزنم.\nانتهاي پيام/آ\n",
    "date": "Sun Dec 25 21:25:00 IRST 2016",
    "newsId": "13951005001436",
    "category": "sports",
    "description": "بازيکن تيم فوتبال تراکتورسازي تبريز گفت: نفت تيم محکم و جانداري است اما خوشحالم که با برد در بازي امروز فاصله خود با پرسپوليس را کم کرديم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa59a38f9442dcb9f43",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001432",
    "title": "جلسه شوراي سياست گذاري جشنواره جهاني فيلم فجر برگزار شد",
    "text": "به گزارش \nميرکريمي تاکيد کرد که از فرداي روز برگزاري جشنواره در ارديبهشت ماه ، برنامه ريزي و سازماندهي براي برگزاري جشنواره سي و پنجم آغاز شد و تاکنون بخش زيادي از فعاليت هاي مقدماتي، به انجام رسيده است.\nگروه مديران ، مشاوران و دست اندرکاران جشنواره به دنبال استفاده از حداکثر قابليت ها و ظرفيت ها براي برگزاري يک جشنواره استاندارد و باکيفيت هستند.\nوي استفاده از ظرفيت کامل بخش دارالفنون را از برنامه هاي جديد جشنواره برشمرد که با هدف شناسايي ، جذب و آموزش استعداد هاي جوان منطقه و آشنا کردن آنها با ساختار هاي نظري و مباني فرهنگي و اخلاقي سينماي ايران شکل گرفته است . \nاين فيلمساز در ادامه افزود در جشنواره پيش رو جوانان فيلمسازي از سي و پنج کشور جهان در اردوي استعداد يابي دارالفنون حضور خواهند داشت و در اين ميان فيلمسازان جوان کشورهاي اسلامي همسايه بخصوص تاجيکستان، افغانستان، پاکستان ، ترکيه ، آذربايجان ،عراق ، سوريه و لبنان از سهميه بيشتري برخوردار خواهند بود .\nدر بخش ديگري از اين جلسه، امير اسفندياري معاون امور بين الملل درباره وضعيت دعوت از ميهمانان خارجي و بازبيني فيلم هاي خارجي متقاضي حضور در جشنواره و آمار ثبت نام فيلم ها گزارش داد و حجم فيلم هاي متقاضي شرکت در جشنواره را نسبت به همه ادوار قبلي جشنواره متمايز برشمرد.\nآنگاه حجت الله ايوبي رييس سازمان سينمايي ضمن تشکر از دبير جشنواره و تيم مديران، جشنواره جهاني را رويدادي دانست که محل هم افزايي تجربه هاست و ابراز اميدواري کرد که امسال هم تلاش هاي برگزار کنندگان ميوه دهد.\nدکتر ايوبي خاطرنشان کرد: افکار عمومي از اين جشنواره حمايت مي کند، بنابراين بايد اطلاع رساني به عموم مردم هم در دستور کار باشد. \nايوبي همچنين تاکيد کرد که همکاري با جشنواره هاي سينمايي منطقه ادامه يابد و از ظرفيت هاي بالاي سينماي ايران در ارتباطات بين المللي استفاده شود.\nوي گفت: سينماي ايران راه خود را باز کرده است ودر جاها يي که سياست درمي ماند، سينما در روابط بين المللي نقش مهمي بازي مي کند. \nرييس سازمان سينمايي اضافه کرد: تلاش هاي فردي در ارتباطات بين المللي سينما محترم است ولي بايد به سمتي برويم که جشنواره جهاني فيلم فجر به مرکز ارتباطات بين المللي سينما بدل شود.به گونه اي که دروازه ورود جهان به سينماي ايران از مسير اين جشنواره باشد. \nايوبي همچنين با يادآوري اهميت برگزاري همايشي علمي با حضور روساي جشنواره ها و کارشناسان سينماي جهان، اظهار اميدواري کرد که کارکرد جشنواره جهاني فجر فراتر از يک جشنواره باشد.\nدر اين نشست عليرضا تابش و جليل اکبري صحت نيز حاضر بودند.\nسي و پنجمين جشنواره جهاني فجر در ارديبهشت ماه 96 به دبيري رضا ميرکريمي برگزار مي شود. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:45:00 IRST 2016",
    "newsId": "13951005001432",
    "category": "culture",
    "description": "جلسه شوراي سياست گذاري جشنواره جهاني فيلم فجر به دبيري سيد رضا ميرکريمي با حضور حجت الله ايوبي «رييس سازمان سينمايي»، برگزار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f3c",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001429",
    "title": "قلعه‌نويي:‌ اگر درآمد سرخابي‌ها از حامي مالي‌شان را داشتيم نيازي به جذب سرباز نبود/ دايي نماد فوتبال ماست و بايد حفظ شود",
    "text": "به گزارش خبرنگار \nوي در مورد تشويق هواداران تراکتورسازي گفت: آنها دايي را هم تشويق کردند و اين يعني فرهنگ اولين‌ها و از هواداران تبريزي ممنونم. حتي محمد نوري هم به سمت دايي رفت و از او رخصت گرفت. به نتيجه کاري ندارم اما بازي چند نکته خوب داشت،‌ ضمن اينکه دايي نماد فوتبال ماست و بايد حفظ شود. \nقلعه‌نويي گفت: ما تا فردا خوشحالي مي‌کنيم و از فردا دنبال بازي با ذوب‌آهن هستيم. براي نيم فصل نيز نقاط ضعف و قوتي داريم که سعي مي‌کنيم با يارگيري آنها را تقويت کنيم، البته سعي مي‌کنيم يک اردو هم برويم و دو سه بازي براي هماهنگي آنجا انجام دهيم. \nسرمربي تراکتورسازي در مورد اينکه اين تيم از امتياز جذب سرباز برخوردار است، گفت: تيم‌هاي ديگر هم امتيازات ديگري دارند، مگر درآمد سرخابي‌ها از حامي مالي‌شان کم است؟ و ما اگر اين درآمد را داشتيم سرباز نمي‌گرفتيم، ما حتي بودجه ثابت هم نداريم و آن يک مقدار بودجه‌اي که سالهاي گذشته وجود داشت آن هم قطع شده است و به حق آجرلو تنهاست.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:41:00 IRST 2016",
    "newsId": "13951005001429",
    "category": "sports",
    "description": "سرمربي تراکتورسازي گفت: علي دايي نماد فوتبال ايران است و بايد تحت هر شرايطي حفظ شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f3e",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001427",
    "title": "اميني: اوليويرا در گل استقلال مقصر نبود",
    "text": "به گزارش \nو با اشاره به حضور تماشاگران در اين يدار گفت:تماشاگران امروز حضوري پر شور داشتند که از آنها تشکر مي‌کنم. ما قبلا هم گفته بوديم که اگر نقش جان افتتاح شود تماشاگر بيشتري به ورزشگاه مي‌آيد.\nگلر دوم سپاهان در پايان در خصوص اينکه سپاهان در بازي آينده با سايپا بازي دارد گفت: اميدوارم بتوانيم با شکست سايپا به فينال جام حذفي برسيم.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 20:40:00 IRST 2016",
    "newsId": "13951005001427",
    "category": "sports",
    "description": "دروازه‌بان دوم سپاهان گفت: اوليويرا در گل بهنام برزاي مقصر نبود و کاري از دست او بر نمي‌آمد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f21",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001423",
    "title": "فضاي جبهه نيروهاي انقلاب اسلامي گفتمان توأم با عمل خواهد بود/ طراحي سازوکارهاي انتخاباتي در مجامع عمومي",
    "text": "نادر طالب‌زاده عضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» در حاشيه مراسم رونمايي از اين جبهه و در گفت‌وگو با خبرنگار حوزه احزاب \nوي بابيان اينکه جبهه مردمي نيروهاي انقلاب اسلامي فضايي براي گفتمان توأم با عمل خواهد بود خاطرنشان کرد: بسياري از ايده‌هاي انقلابي هستند که در اين قالب در حال طرح و اجرا هستند.\nطالب‌زاده پيرامون هدف‌گذاري براي انتخابات 96 توسط جبهه مردمي نيروهاي انقلاب اسلامي تصريح کرد: اين جبهه هدف‌گذاري‌هاي گسترده‌اي دارد و يکي از آن‌ها انتخابات است که در مجامع عمومي و جلساتي آتي تمام سازوکارها براي فعاليت اين جبهه طراحي و برنامه‌ريزي خواهد شد.\nانتهاي پيام/\n \n",
    "date": "Sun Dec 25 20:44:00 IRST 2016",
    "newsId": "13951005001423",
    "category": "politics",
    "description": "عضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» با بيان اينکه فضاي اين جبهه گفتمان توام با عمل خواهد بود گفت: سازوکارهاي انتخاباتي «جبهه مردمي نيروهاي انقلاب اسلامي» در مجامع عمومي و جلسات آتي طراحي خواهد شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f1a",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001422",
    "title": "پيام تبريک رئيس کميسيون سياست خارجي مجلس به همتايان کشورهاي غير اسلامي",
    "text": "به گزارش حوزه پارلماني \nمتن کامل اين پيام به شرح زير است:\nعاليجناب\nمايلم فرارسيدن ميلاد پيامبر بزرگ الهي حضرت عيسي مسيح(ع) و سال نو ميلادي را به جنابعالي و همکارانتان صميمانه تبريک عرض نمايم.\nپيامبران بزرگ الهي از جمله حضرت عيسي بن مريم(ع) با دعوت پيروان خود به صلح، دوستي، همدلي، يکتاپرستي و پرهيزگاري، ميراث فکري گرانبهايي را براي جامعه انساني به يادگار گذارده اند تا از اين طريق آنان را به سوي فلاح و رستگاري رهنمون نمايند. معتقدم انسان امروز بيش از هر زمان ديگر نياز به اين آموزه هاي ناب داشته تا جهاني آرامتر و آبادتر را فرا روي خود و جامعه بشري ببيند. اميدارم سال 2017 ميلادي، سالي همراه با صلح و آرامش، عدالت و برابري براي همه ملت هاي جهان باشد.\nعاليجناب\nضمن تبريک مجدد اين ميلاد فرخنده و مبارک، بر آمادگي کميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي جهت تقويت روابط و همکاري هاي فيمابين تاکيد مي نمايم.\nبا اغتنام از فرصت سربلندي و توفيق روزافزون جنابعالي را آرزومندم.\nعلاءالدين بروجردي\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:26:00 IRST 2016",
    "newsId": "13951005001422",
    "category": "politics",
    "description": "رئيس کميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي با صدور پيام هايي خطاب به همتاهاي خود در کشورهاي غير اسلامي فرارسيدن سالروز ميلاد حضرت مسيح(ع) را تبريک گفت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f3d",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001419",
    "title": "فيلم/امير انتقام استقلال را از دايي گرفت",
    "text": "به گزارش \nاين بازي با نتيجه 2 بر صفر به سود تراکتورسازي به پايان رسيد.\nگلزنان بازي مهدي شريفي و محمد نوري براي تراکتورسازي بودند.\nمحمد قاضي مهاجم نفت تهران هم يک ضربه پنالتي را براي تيمش در دقيقه 83 از دست داد و محمدرضا اخباري دروازه‌بان تراکتورسازي به زيبايي اين پنالتي را مهار کرد.\nبا اين برد تيم تراکتورسازي 30 امتيازي شد و در رده دوم ليگ برتر قرار گرفت.\nبر اين اساس قلعه نويي به نوعي موفق شد انتقام استقلال را از دايي بگيرد. آبي‌پوشان در ديدار با نفت در رقابت‌هاي جام حذفي شکست خوردند و حذف شدند.\n \n \nانتهاي پيام/آ\n \n",
    "date": "Sun Dec 25 20:41:00 IRST 2016",
    "newsId": "13951005001419",
    "category": "sports",
    "description": "تيم فوتبال تراکتورسازي موفق شد از سد تيم نفت تهران بگذرد تا کماکان به دنبال پرسپوليس در صدر جدول باشد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa59a38f9442dcb9f44",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001415",
    "title": "علوم انساني را نبايد تابع ديگر علم‌ها ديد/ نوع نگاه ما به علوم انساني غربي و نادرست است",
    "text": "به گزارش \n \nمشروح اين مناظره به نقل از وبگاه طليعه در پي مي‌آيد:\n: اگر فرض را براين مبنا قرار دهيم اسلامي کردن علوم انساني با تمامي آسيب ها در اين صد سال، همان بحث مدرنيته، سنت يا بحثي به عنوان تجدد است که با تمام موانع امروز بزرگترين نهاد قدرت را که در هر واحد دولت ملت مطرح مي کنيم. شما دولت و حاکميت را در دست داريد (اساسا حاکميت ديني تقسيم جامعه سياست و فرهنگ را قبول ندارد و نظم نويني پي ريزي مي کند.)\nاين حاکميت اساسا با روند جهاني سکولاريزاسيون که بسياري از انديشمندان و متفکران به آن معتقد هستند، رنسانس و انقلاب علمي، انقلاب سياسي، انقلاب صنعتي بعد از ورود به جهان قرن بيستم ومدرن نظم نويني را پي ريزي مي کند.\nبه اعتقاد من در اين زمينه 2 دوره داشتيم: يک دوره  کلاسيک که به فارابي وافرادي همانند او برمي گردد که خيلي کم تر به اين افراد بعد از استقرار نظام اسلامي و جمهوري اسلامي پرداخته شده است. ديگري قسمت مدرن و معاصر که 20 يا 25 متفکر نظام مند وجود داشته است.\nقرن بيستم در ايران بين دهه‌هاي 30، 40 و 50 متفکراني همانند علامه طباطبايي، استاد مطهري، دکتر شريعتي، علامه جعفري، طالقاني ويدالله صحابي را داشت.\n: خير! فقط اسلامي که با يک نگاه و در چند واحد و يا تز در دانشگاه ها مطرح شود کافي نيست. اساسا تفکر ما مبتني بر اين نظريات شکل گرفته است که آيا درسي يا واحد درسي در دانشگاه است که موضوعات مبتني بر علوم انساني را آموزش بدهد. به عنوان مثال اگر گيدنز در مورد سکولاريزيسيون يا جهاني شدن مبحثي را مي گويد، همچين مفهومي يا نظري در مورد عالم معاصر از ديدگاه استاد مطهري برداشت ويا تفسير مي شود ؟\nآيا مبحثي که پنج نظر يا حداقل پنج پيش فرض که بتوان از دل افکار پيداکنيم و به دانشجويان خود ياد دهيم، وجود دارد؟ اسلامي شدن علوم انساني را با چه کساني مي خواهيم انجام دهيم؟ آيا مي توان  صرفا از صفر شروع کنيم يا خير؟ اتفاقا نگاه ما به تاريخ خودمان است. کساني قرائت هايي داشتند و اين قرائت ها را قرائت هاي آلترناتيو در برابر قرائت هلينيستي در دنياي کلاسيک و قراعت هايي که در دنياي مدرن وجود دارد مي گفتند.\nنکته ديگر، اساسا بحث هايي که در اين 4 دهه نتوانسته تغيير و تحولي در گفتمان هاي ما ايجاد کند و اين بحث به سازمان علم مرتبت است. سازمان علم در ايران نيازمند يک مديريتي دانايي محور است. آيا در پژوهشگاه هاي ما مثلا پژوهشگاه علوم انساني، دانشگاه مديريت دانش بر اساس شايسته سالاري است يا خير. در خود سازمان علم و فرآورده هاي آن موضوع و توضيحات اش نهادينه و شکوفا شده است يا برعکس مانع و باعث اين مي شود که نتواند به بالندگي برسد.\nبسياري از نظام هاي ارزشي دانش در جهان در چه زمينه هايي و يا در چه زميني مي تواند رشد کند. آيا در زميني شايسته سالاري و خويشاوند سالاري است. شما تصور کنيد که نهادي همانند ناسا را در نظر بگيريم، در مورد تحقيقاتي که در جهان و فضا انجام مي دهد اطلاعاتي کسب مي کند آن فردي که مديريت اين دانش و مديريت اين نهاد علمي را برعهده مي گيرد بايد چه شاخصه هايي داشته باشد؟ آيا شاخصه هاي خويشاوندسالاري بايد به عنوان مثال شاخص باشد و يا خير! يا شاخصه هاي علمي بايد اول باشد.\nبه اعتقاد من، اگر به نظام تعهد داشته باشيم مهم است اما اگر تعهدي که در داخلش دانايي نباشد، مشکل و اختلال بوجود مي آيد. برفرض مثال  من ادم متعهدي هستم اما اگر دانايي در اين حوزه نداشته باشم وقتي بخواهم پژوهشگاه علوم انساني يا دانشگاهي را تحت مديريت بگيرم چه اتفاقي  ممکن است رخ دهد؟\n: زماني که در مورد اسلامي کردن علوم انساني با همين شاخصه هايي که در نظر گرفته مي شود امکان سنجي مي کنيم بايد بگويم که با همين شاخصه هاي خودشان هم نمي توانند کاري کنند. نه به اين منظور که اسلامي شدن علوم و معرفت امکان پذير هست يا به چه معنايي امکان پذير است.\nجفري الکساندر مي گويد، ما مفروضاتي پشت صحنه داريم پس بک گراند پسام شده اين مبحث به چه معناست؟ يعني شما در فرهنگ ايران متولد شديد حال مي خواهيد محقق، پژوهشگر يا فيلسوف باشيد زيرا در اين بستر متولد شديد ذهنيات و مفروضاتي در پس ذهن شما وجود دارد. اين مفروضات پشت صحنه اگر به عنوان يک متفکر به آن اگاهي پيدا کند به انتخاب هايي دست بزنيد که مي دانيد به چه علت آن را  انتخاب کرده ايد! و اينکه چرا اين موضوع را گزينش کرديد و حتي چرا آن موضوع را کنار مي گذاريد اگر به آن آگاه نباشيد چه بخواهيد و چه نخواهيد در مفروضات پشت صحنه تاثير دارد.\nزماني که مي خواهيم بحثي را انجام دهيم بايد روي تقريري، فرمولي کردن موضوع و آن که بحث را چگونه و از کجا با چه منظري آغاز و از چه منظري به پايان ببريم فکر کنيم.\nکسي که در جامعه ايران، فرهنگ اسلامي و يا در تمدن اسلامي زندگي مي کند مفروضاتي که روي ذهن و زبان محقق و متفکر تاثير مي گذارد را در نظر بگيريم، حتي از منظر اسلامي هم آيا اساسا ما به معرفتي، معرفت علمي مي گوييم  که اين معرفت رنگ و بوي جغرافيايي داشته باشد يا خير! اين معرفت  زماني مي تواند معرفت علمي باشد که بتواند از حالت فردي محلي به سطح جهاني و جهان شمول برسد.\nهر چقدر که علم و مدارج آن را بتوان طي کرد آن علم و پارادايم مي تواند پارادايم جهان شمول باشد. ولي هر چقدر فاقد درجات باشد سعي ما بر آن است که مباحث علمي بتواند جامعه اسلامي را براي ما توضيح دهد. يکي از شاهکار هاي معرفت نوين، معاصر يا مدرن اين بود که حداقل ادعا دارد که اگر مدلي در امريکا يا شيکاگو يا در مکتب شيکاگو وجود دارد، بايد بهره برد، اما يک مدلي است که يک فردي در تهران هم از آن مدل استفاده مي کند و يک جواب و مدلي مي گيرد که در مسکو هم به عنوان مثال قابل تامل است ولي اگر اين جامعه شناسي و علوم انساني اسلامي که شما درست کرديد، وقتي از انسان و دغدغه هايش و جامعه صحبت مي کند اين علوم فقط مختص جامعه اسلامي است. اگر بخواهد در مورد مثلا انسان امريکايي صحبت کند يعني ديگر هيچ صحبتي ندارد؟ يعني اينکه اصلا خودش نقض غرض مي شود و اين بحث يکي از مباحثي است که مي تواند مهم باشد.\n: تلقي من اين است که ما علوم انساني را از وضع جمعي در اين 35 سال تا حدي خارج کرده ايم، يعني علوم انساني برخلاف ديگر علوم، از دستاورد ها و ابداعات شخصي هستند. زماني که  از فيزيک نيوتن سخن مي گوييم يعني نيوتن بيشترين سهم را دارد وقتي مي گوييم (ارتلان)، يعني در رياضي و شيمي ارتلان است که نقش داشته است.. علوم انساني تلاش همه متفکران در يک دوره است، ما به يک باره نميتوانيم اذعان داشته باشيم: علوم انساني آمريکايي يا علوم انساني انگليسي يا علوم انساني آلماني.\nاساسا خصلت علوم انساني متفاوت از ساير علوم ديگر است، حتي نتوانستيم در اين زمينه اهتمام ورزيم. اصلا نمي توانيم در علوم انساني اسلامي دغدغه يا نظريات مخصوص به خود را بدون اتحاد بنيادي در علوم انساني داشته باشيم.\nاشتباه اساسي ما در ايران اين است که علوم انساني را تابع بر ذيل ساير علوم مي بينيم. علوم انساني را بايد مستقل بدانيم تا علوم انساني، اسلامي دغدغه بنيادي بشود. علوم انساني  نمي تواند محور تاملات در مراکز دانشگاهي  و در دستاوردهاي علمي باشد، اما در عين حال بهترين متفکران در علوم انساني ظهور مي کنند که دغدغه علوم انساني را داشته باشد. در علوم انساني بدون توجه به فرآيند طولاني مدت به توليد علم که يک امر جمعي است نمي توانيد بپردازيد.\nيعني شما نمي توانيد به حبس دانشگاهي، متفکران و محققان رضايت دهيد و خوشنود باشيد که تنها چند بخش کوچک شما متولي علوم انساني بشود. يا علوم انساني اسلامي را بخواهد توليد کند.\nعلوم انساني اسلامي برخاسته از اقتضائات و پرسش هاي بنيادين جامعه است. اين جامعه در مرحله اول يک جامعه انساني است پس شما علوم انساني را براي جامعه اسلامي به کار بگيريد. من چنين توجهي ندارم که علوم انساني اسلامي تنها مي تواند براي جامعه ديني باشد. حتما ويژگي مهم علوم در آينده «يونيورسال» بودن است. شما بدون توجه به يونيورسال بودن، علوم انساني را نمي توانيد توليد کنيد چه بسا علوم انساني اسلامي. اين چيزي که من مي گويم بايد از علوم ايدئولوژيک فاصله بگيرد. علوم ايدئولوژيک تنها امت اسلامي را در نظر مي گيرد نه تنها امت اسلامي بلکه يک مذهب خاص اسلامي را مخاطب قرار مي دهد.\nيعني اگر شما بر اساس نگاه سلفي، علمي را توليد کنيد وخواهان بازگشت به دوران طلايي يا دوران اول باشيد مسلما نمي تواند امروز پرسش هاي ما را برآورده کند و در اين صورت يعني متعلق به يک مذهب خاص نه به مجموعه اي امت اسلامي است. پس اگر علوم انساني ويژگي يونيورسال نداشته باشد، (يونيورسال همانند قوائدي که شما در فيزيک در رياضيات با آن مواجه مي شويد). نمي توان گفت که مي توان با هندسه يا مبحث اوقليدوسي مقابله کرد و يا هندسه اقليدوسي طراحي کرد زيرا ديدگاه فرد عام با يک انسان متفکر متفاوت است.\nهندسه اقليدسي فراگير نيست بايد وقتي شما هندسي اقليدوسي را طراحي مي کنيد به همان ميزان از فراگيري برخورار باشد. من سخنم اين است که علوم انساني امروز دستاورد ما نيست. يعني تمدن اسلامي در آن نقش نداشته است. در وضع کنوني سبقه و شکل آن اينگونه است البته به اين معنا نيست که ما سده شانزدهم را کنار بگذاريم و بگوييم که هيچ نسبتي با قبل نداريم. اساسا رنسانس بر بستربازخواني سده هاي گذشته است. جامعه اي که سنت را نخواند بي تاريخ است و اگر بي تاريخ باشد بي آينده هم خواهد بود. شما نمي توانيد بگوييد من علوم انساني را براي جغرافياي خاصي توليد مي کنم.\nتلقي ما بر اين است که علوم انساني اسلامي را براي جغرافياي خاص و براي تمدن اسلامي، توليد کنيم. گاهي فکر مي کنيم مولفه هاي متفاوت تنها براي تمدن اسلامي و جغرافياي خاص است. يعني اگر خلعي در تمدن معاصر مانند فقدان عدالت، فقدان حقيقت، فقدان ارزش ها، تورم ها و هنجارها ايجاد مي شود بايد بدانيم که اين ويژگي ها و مولفه ها با کاستي مواجه است.\nعلوم انساني يک امر جمعي است و اين امر جمعي کوشش جمعي ما را مي طلبد، تنها نميتوانيم در حکومت اسلامي و جمهوري اسلامي فقط به برخي از محققان، پژوهشگران دانشگاه هيان،  سهمي ازشکل دادن علوم انساني اسلامي را بدهيم و ساير اساتيد و دانشگاه ها را صرفا غرب زده تلقي کنيم. اين فهم غلط سبب مي شود ما مهمترين ويژگي توليد علم که يک امر جمعي است را به خصوص درباب علوم انساني ناديده بگيريم.\nشما تصور کنيد که ما چه پيش بيني هايي ميتوانيم بکنيم. البته پيش بيني با پيشگويي فرق دارد، پيش بيني بر اساس توانايي ها و استعدادهايي است که شکل گرفته و براساس آن بالندگي به وجود مي آيد. يعني امکان ها به ظهور مي رسند اين مي تواند خوانش فلسفي يا علمي داشته باشد ما هنوز امکان هاي بنيادي را در علوم انساني شکل نداده ايم.\nما تا زماني که نتوانيم بستر و بنياد هاي اساسي علم را شکل دهيم  به طبع امکان، چيزي ظهور پيدا نمي کند. مهمترين معضل ما در حال حاضر در باب علوم انساني همين است که هنوز نتوانسته ايم امکاني را شکل دهيم يعني ما تنها به صرف مناقشه بسنده کرده ايم.\nنوع نگاه ما به علوم انساني غربي، کج و نادرست است و واقعيات علوم انساني امروز در جهان معاصر را به خوبي القا نمي کند. به عنوان مثال اذعان داريم که «علوم انساني سکولاريستي است» يا «علوم انساني غربي است» يا «علوم انساني حال حاضر دچار بحران است».\nمناقشه در معنا چيست؟ مناقشه يعني آيا مي توانيم بستر علوم انساني را شکل دهيم يا خير؟ من سخنم اين است که اين پيشا پرسش است. «حال چرا پيشا پرسش است؟» چنانکه شما اگر وارد جامعه علمي شويد، جامعه علمي ذاتا به تفکر دست مي زند و جز خود متفکر کسي مانع اين تفکر نمي شود. پس اگر اينگونه است هر جامعه اي و هر باوري مي تواند دست به توليد انديشه بزند و من اعتقاد ندارم که تا به امروز دست به توليد انديشه زده ايم.\nاگر ما در حوزه هاي مختلف علوم انساني هنوز کتابي نداريم مبني بر اين است که  انديشه اي را شکل نداده ايم که مبناي تدريس و پژوهش تفکر شود.در حال حاضر بايد بدون دليل آينده جامعه را از علوم انساني پاک کنيم مسلما اين تفکر نادرست است و دچار  آسيب  مي شود و مي تواند ما را به انحراف ببرد.\nلازمه اين مبحث اين است که ما از وضع پيشين جدا نشديم و وارد وضع آينده نشده ايم و در يک شکنندگي قرار مي گيريم.\nبنابراين آسيب شناسي به ما هشدار مي دهد تا زماني که نتوانيم انديشه اي توليد کنيم و در مسير توليد فکري قرار بگيريم سهمي در تمدن و سهمي در انديشه و تفکر و علم نخواهيم داشت و امکان ظهور نيست. بنابراين  اين يک فرايند طبيعي است. البته اين فرايند طبيعي در دست و اختيار من و در نسخه و دستور شخصي نيست اين سرنوشت محتوم علم است.\nاساسا علم اينگونه توليد مي شود. علم با تلاش جمعي و به واسطه نياز و پرسش هاي بنياديني که وجود دارد تکامل پيدا کرده و در دوره بعد امکان ظهور پيدا مي کند. اين سرنوشت طبيعي علم است. ما با سرنوشت طبيعي علم و فرايند توليدي علم نمي توانيم مخالفت کنيم، چه حتي بخواهيم در درون تمدن اسلامي يا در وضع کاملا بشري ببينيم.\nبنابراين ما اگر با علوم انساني التفاتي نداشته و نداريم علوم انساني را در درجه دوم و سوم علم قرار مي دهيم. مراکز علمي را که بايد از مهمترين اساتيد و از مهم ترين توليدات رکن ما باشد بي تفاوت مي پنداريم و به اهميت بنيادين علم توجه نمي کنيم اين ها سبب خواهد شد که ذهنيت و انديشه اي که ما صاحب آن هستيم را شکل دهد. در صورتي که ما صاحب انديشه نيستيم زماني صاحب انديشه خواهيم بود که نقشي در توليد علم و سهمي در علم بشري داشته باشيم.\n: براي نتيجه گيري يک تمايز و يک تفاوتي در همان ابتدا بين توسعه براساس واحد ملي و اسلامي سازي براساس واحد تمدني قائل شده اند که فکر مي کنم اين خودش موضوع بحث است و گفت و گوي بيشتري را مي طلبد.\nبه اعتقاد من اصرار و پافشاري در مورد اسلامي سازي اين گونه تلقي مي شود که فرار از واقعيات جزء توسعه نيافتگي ماست و با اين واقعيت که در وضعيت توسعه نيافته قرار گرفتيم نمي خواهيم روبرو  شويم و از آن فرار مي کنيم و به همين خاطر نميتوانيم امروز تحت حاکميت اسلامي اين را آباد کرده يا به عنوان مثال توسعه داده يا بالنده کنيم و در وضعيت مطلوب قرار دهيم. ما در حال فرار از موقعيت موجود هستيم و سعي داريم که به عنوان يک واحد تمدن آن را انعکاس دهيم.\nاگر قصد داريم که تغيير و تحول ايجاد کنيم، اين تغيير و تحول نبايد بر پايه ملي صورت گيرد بلکه به عنوان پايه جهاني بايد آن را تغيير داد. بايد توجه کنيم که بحث هاي ما در جهان اسلام تا چه اندازه انعکاس دارد و اينکه آيا مباحث ما براي آنان به عنوان انديشه، بحث فکري، فلسفي تلقي مي شود يا خير!\nدرباره دغدغه هاي دکتر پورحسن که به درستي موضوعات را برشمردند، بايد بگويم که اين دغدغه ها اگر به صورت فکري باشد ما را به سمت فلسفي، مبنايي و متافيزيکي و به نوعي در چارچوب پارادايم هاي علوم انساني قرار مي دهد. و اگر بخواهيم خطش را از حاکميتي جدا کنيم و قرار باشد متولي اسلامي کردن علوم انساني حاکميت باشد نمي تواند پروژه فکري را به سر منزل مقصود برساند. به اعتقاد من حاکميت و دستگاه هاي حاکميتي به جاي بررسي بر روي اين موضوعات، کارها را به عهده سازمان علم قرار دهند.\nيعني بودجه اي را براي اين کار درنظر بگيرند و آن را به اهلش واگذار کنند، اما در حال حاضر اين اتفاق رخ نداده است زيرا به جاي اينکه اين تغيير و تحولاتي که عرض کردم مبناي فکري داشته باشد و تغييرات از درون رخ بدهد، اين تغيير و تحولات از منطق دروني خارج شده و حالت صوري به خود گرفته است.\nنوع نگاه ما به علوم انساني غربي، کج و نادرست است و واقعيات علوم انساني امروز در جهان معاصر را به خوبي القا نمي کند. به عنوان مثال اذعان داريم که «علوم انساني سکولاريستي است» يا «علوم انساني غربي است» يا «علوم انساني حال حاضر دچار بحران است».\nعلوم انساني به معناي واقعي کلمه، يعني آن چيزي که امروزه تاسيس شده است و تنوع بسياري در جهان دارد. ما نمي توانيم اريک فروم که به عنوان جامعه شناس و روانکاو در جهان فعاليت دارد را محصول غربي بدانيم.\nعلوم انساني به معناي واقعي کلمه، يعني آن چيزي که امروزه تاسيس شده است و تنوع بسياري در جهان دارد. ما نمي توانيم اريک فروم که به عنوان جامعه شناس و روانکاو در جهان فعاليت دارد را محصول غربي بدانيم.\nاگر علوم انساني با ساختار و مختصات ديگري در دانشگاه ها و در حوزه هاي علمي تدريس شود به گونه اي که بتواند به صورت يک چارچوب ذهني در سرزمين و کشور ما وجود داشته باشد بايد در فضايي صورت بگيرد که اين فضا، فضاي ايدئولوژيک محض نباشد. زيرا ايدئولوژي به ما آگاهي کاذب مي دهد و وقتي ايدئولوژي آگاهي کاذب بدهد ناهماهنگي ايجاد مي شود.\n: اساسا روند جامعه خارج از چيزي که افراد فکر مي کنند نيست. ما reset program داريم که با سنت ما آميخته است و نگاه حداکثري به عقل دارد. در حوزه علميه قم هم روند کلي، روند بسيار نويدبخشي مي تواند داشته باشد.\n: در باب آسيب هاي جدي در علوم انساني اسلامي بايد بگويم که، به اعتقاد بنده، ما ماهيت درستي از علوم انساني نداريم يعني يک جانبه نگاه کردن به علوم انساني باعث شده است که از واقعيت ها دور شويم. همان گونه که منطق دانان و فلاسفه ما گفته اند موضوع علوم انساني هنوز جا نيفتاده است. نکته ديگر اينکه ما به فرآيند طبيعي ظهور علم توجهي نشان نداده ايم و بايد آن را جدي بگيريم و به آن اهميت دهيم. ديگر اينکه تا زماني که در توليد دانش و علم بشر سهيم نشويم، نمي توانيم ادعاي خاصي داشته باشيم و در دو راه تکذيب و تهذيب که راه تهذيب همه علوم را کنار ميزند بايد يک واکاوي دقيقي در باب علوم انساني انجام دهيم.\nانتهاي پيام/ک\n",
    "date": "Sun Dec 25 20:36:00 IRST 2016",
    "newsId": "13951005001415",
    "category": "culture",
    "description": "قاسم پورحسن مي‌گويد: اشتباه اساسي ما در ايران اين است که علوم انساني را تابع بر ذيل ساير علوم مي‌بينيم. سيدجواد ميري نيز معتقد است: نوع نگاه ما به علوم انساني غربي، کج و نادرست است و واقعيات علوم انساني امروز در جهان معاصر را به خوبي القا نمي‌کند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f17",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001407",
    "title": "ترور نافرجام يک مقام ارشد دولت مستعفي يمن در حضرموت",
    "text": "به گزارش گروه بين‌الملل \nپايگاه خبري «يمن تلگراف»، گزارش داد که اين مسئول ارشد دولت مستعفي يمن از ترور جان به در برده در حالي که دو تن از همراهانش کشته شده‌اند.\nبر اساس اين خبر افراد مسلح ناشناس به خودروي اين مسئول دولت مستعفي يمن حمله کرده بودند که در پي آن مسئول يمني راهي بيمارستان شده اما همراهان او کشته شده‌اند.\nپيشتر يک منبع نزديک به رئيس جمهور مستعفي يمن گزارش داد که هادي به همراه «احمد عبيد بن دغر» نخست وزير دولت مستعفي وارد اين شهر شده است.\nبر اساس اين خبر اين اولين باري است که هادي از فوريه سال 2012 تا کنون به المکلا سفر کرده و مي‌خواهد بر روند کار دولت مستعفي در اين شهر نظارت کند.\nالمکلا که بيش از يک سال در اشغال گروهک تروريستي القاعده بود، آوريل سال گذشته به دست بخشي از نظاميان ارتش يمن که از هادي حمايت مي‌کنند و مزدوران سعودي افتاد.\nانتهاي پيام/ص\n",
    "date": "Sun Dec 25 20:37:00 IRST 2016",
    "newsId": "13951005001407",
    "category": "world",
    "description": "در حالي که رئيس جمهور مستعفي يمن راهي استان حضرموت اين کشور شده‌ است، يک مقام ارشد دولت او مورد سوء قصد قرار گرفت که از آن جان سالم به در برد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f31",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001406",
    "title": "دست‌نشان: اميدوارم نيم فصل را با برد به پايان برسانيم",
    "text": "به گزارش \nوي افزود: هفته قبل عملکرد خوبي داشتيم اما نتيجه ما خوب نبود. کار تيمي خوبي در کار داريم اميدوارم بتوانيم با حمايت هواداران در مقابل تيمي‌ که در هفته‌هاي اخير عملکرد خوبي داشته نتيجه لازم را کسب کنيم و در پايان نيم فصل عملکرد خوبي داشته باشيم.\nسرمربي صنعت نفت در مورد محرومان و مصدومان تيمش، اظهار داشت: محروم نداريم و تنها مصدوم ما محمد شادکام است که پزشکان در هفته جاري با وي کار کردند تا او را به بازي فردا برسانند. اميدوارم شادکام به بازي فردا برسد و بتوانيم نيم فصل با پيروزي پشت سر بگذاريم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:13:00 IRST 2016",
    "newsId": "13951005001406",
    "category": "sports",
    "description": "سرمربي تيم فوتبال صنعت نفت آبادان،‌ گفت: اميدوارم در بازي مقابل گسترش فولاد به پيروزي برسيم تا نيم فصل را با پيروزي به پايان برسانيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f2e",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001400",
    "title": "حاتمي: اميدوارم عاليشاه و نوراللهي قهرماني را با ما تجربه کنند/رحمتي و منصوريان با هم آشتي کنند",
    "text": "به گزارش خبرنگار ورزشي \nوي در پاسخ به اين سوال که آيا مي‌توانيد در نهايت قهرمان ليگ شويد، اظهار داشت: صد درصد مي‌توانيم. بايد اين را هم بگويم که دو بازيکن پرسپوليس هم به جمع ما اضافه شده و خوشبختانه هر دو بازيکن هم سرحال و آماده هستند. اميدوارم آنها قهرماني را با تراکتورسازي تجربه کنند.\nحاتمي در مورد اينکه نيم‌فصل اول از نظر او چگونه بود، اظهار داشت: در يکسري از بازي‌ها ما نبايد امتياز از دست مي‌داديم و از طرفي هم برخي از امتياز‌هاي داخل خانه را به صورت کامل نگرفتيم. اما مطمئناً اگر اين امتيازها را مي‌گرفتيم با 38 امتياز مي‌توانستيم قهرمان نيم‌فصل شويم اما به هر حال قسمت همين است.\nوي درباره مهدي رحمتي و وضعيتي که او در استقلال به آن دچار شده، تصريح کرد: رحمتي دوست من است و هيچ کس مثل او به من نزديک نيست. من ديروز فهميدم که رابطه‌اش کمي با سرمربي استقلال شکرآب شده و اميدوارم که هر چه زودتر اين دو نفر با هم آشتي کنند چون اگر اين دو نفر با هم خوب باشند استقلال روزهاي خوبي خواهند داشت.\nانتهاي پيام/آ\n",
    "date": "Sun Dec 25 21:20:00 IRST 2016",
    "newsId": "13951005001400",
    "category": "sports",
    "description": "مهاجم تيم تراکتورسازي گفت: به تازگي فهميدم که رابطه رحمتي و منصوريان شکرآب شده و اميدوارم که هر چه زودتر با هم آشتي کنند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f23",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001393",
    "title": "نشست عصر امروز مجلس پايان يافت",
    "text": "به گزارش خبرنگار پارلماني \nنمايندگان از ساعت 18 امروز ادامه بررسي لايحه برنامه ششم را در دستور کار خود دارند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:29:00 IRST 2016",
    "newsId": "13951005001393",
    "category": "politics",
    "description": "نشست عصر امروز مجلس شوراي اسلامي دقايقي قبل پايان يافت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa59a38f9442dcb9f45",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001388",
    "title": "تمديد مهلت ارسال مقالات همايش ارتقاي کيفيت محصولات و فعاليت‌هاي فرهنگي",
    "text": "به گزارش \nاين همايش در راستاي فرمايشات مقام معظم رهبري پيرامون ضرورت ارتقاي کيفيت و محصولات فرهنگي کشور، با هدف فراهم کردن زمينه مديريتي و محتوايي لازم براي ارتقاي کيفي تمامي فعاليت‌ها و محصولات فرهنگي، برگزار مي‌شود. \nاين همايش در چهار محور علمي: 1. مفاهيم، مباني نظام ارتقاي کيفيت آثار، محصولات و فعاليت‌هاي فرهنگي، 2. الگوهاي تعيين شاخص، معيار و نظام سنجش و ارزيابي ارتقاي کيفيت در انواع آثار، محصولات و فعاليت‌هاي فرهنگي، 3. توصيف و تحليل وضعيت و عملکرد ارزيابي و ارتقاي کيفيت آثار، محصولات و فعاليت‌هاي فرهنگي، 4. شاخص‌ها و معيارهاي کيفيت در معماري اسلامي-ايراني، بازي‌هاي رايانه‌اي، اسباب بازي، پوشش (مد و لباس)، فيلم سينمايي و کتاب کودک، برگزار مي‌شود.\nعلاقه‌مندان مي‌توانند اصل مقالات خود را تا 30 دي ماه 1395 به نشاني De.keyfiat@gmail.com ارسال کنند و براي اطلاعات بيشتر نيز به نشاني www.keyfiat-farhangi.ir مراجعه کنند.\nدبيرخانه دايمي همايش ارتقاي کيفيت آثار، محصولات و فعاليت‌هاي فرهنگي در خيابان انقلاب اسلامي، خيابان شهيد برادران مظفر، نرسيده به خيابان بزرگمهر، بن بست مهربان، شماره 2، مرکز مطالعات فرهنگي شهر تهران واقع است و شماره تلفن 9 - 66486928 آماده پاسخگويي به سوالات است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:25:00 IRST 2016",
    "newsId": "13951005001388",
    "category": "culture",
    "description": "مهلت ارسال مقاله به چهارمين همايش ارتقاي کيفيت محصولات و فعاليت‌هاي فرهنگي تا ?? دي‌ماه تمديد شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f13",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001386",
    "title": "برخي‌ها از انقلابي‌گري خسته شده‌اند/ تلاش جبهه انقلاب براي عمل انقلابي و صادقانه بود",
    "text": "عليرضا مرندي عضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» در حاشيه مراسم اعلام موجوديت اين جبهه در گفت‌وگو با خبرنگار حوزه احزاب \nمرندي با تأکيد بر اينکه جاي اميدواري بسياري براي موفقيت وجود دارد، تأکيد کرد: همه ما بايد براي رضايت خداوند تلاش کنيم و براي خود به دنبال هيچ‌چيز نباشيم و در اين صورت ترديد ندارم که مي‌توانيم موفق شويم.\nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» با اشاره به شعار اين جبهه تصريح کرد: مردمي بودن، انقلابي بودن، ولايتمدار بودن و هر آنچه امام (ره) براي آن تلاش کرد و به ثمر رساند موردتوجه ما قرار دارد.\nمرندي بابيان  اينکه اگر وضع موجود رضايت‌بخش بود ديگر نياز به اصلاح آن وجود نداشت، خاطرنشان کرد: هرچه ما از انقلاب گذشته‌ايم تلاش‌هاي انقلابي‌گري کم‌رنگ و برخي خسته شده‌اند و برخي فکر کردند ديگران اين وضعيت را درست مي‌کنند.\nوي ادامه داد: بنابراين بايد تلاش بيشتري شود که آلاينده‌ها پالايش و کنار روند و اين فسادها ناشي از همين سخت نگرفتن‌هاست که ما مي‌بينيم پس از موضوع حقوق نجومي برخي افراد مؤثر در اين قضيه را ذخيره نظام مي‌نامند، ازاين‌رو اين‌گونه مسائل مردم را نااميد مي‌کند و بايد تلاش شود تا اهداف پاک انقلاب مطرح شود.\nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» اظهار داشت: بايد شرايط طوري باشد که وقتي مقام معظم رهبري مسئله‌اي را مي‌فرمايند، مدام آن را تکرار نکنند و هر کس نخواهد به‌گونه‌اي آن را توجيه کند، لذا ما بايد ولايتمداري را سرلوحه کار خود قرار دهيم، ما هرچه داريم از مردم است و نبايد خودمان را ببينيم.\nانتهاي پيام/\n \n",
    "date": "Sun Dec 25 21:12:00 IRST 2016",
    "newsId": "13951005001386",
    "category": "RSS",
    "description": "عضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» بابيان اينکه برخي تلاش‌هاي انقلابي‌گري کم‌رنگ و برخي افراد از اين مسير خسته شده‌اند گفت: اگر وضع موجود رضايت‌بخش بود همين را حفظ مي‌کرديم و نيازي به اصلاح نبود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f24",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001384",
    "title": "مجمع عمومي جبهه مردمي نيروهاي انقلاب ? هفته آينده برگزار مي‌شود/ اضافه شدن ?? نفر ديگر به هيأت مؤسس",
    "text": "به گزارش خبرنگار حوزه احزاب \nدستجردي با بيان اينکه بنده فقط امروز سخنگو بودم، يادآور شد: در جلسه بعد براي تعيين سخنگو رأي‌گيري خواهد شد. \nعضو هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» بر برگزاري مجمع برگزاري اين جبهه در چند هفته آينده خبر داد و گفت: ابتدا يک مجمع شهرستاني استاني در دو هفته آينده خواهيم داشت و سپس حدود پنج هفته ديگر، مجمع عمومي کلي و مردمي برگزار مي‌شود. \nوي افزود: از داخل آن مجمع مردمي، تعدادي بايد رأي بياورند و به اعضاي فعلي اضافه شوند که از اين رو، 10 نفر ديگر به 10 نفر فعلي هيأت مؤسس اضافه خواهد شد. \nدستجردي با بيان اينکه تمام امور و انتخابات در همان جلسه عمومي رأي‌گيري مي‌شود، خاطرنشان کرد: اين هيئت مؤسس در واقع اعضاي مرکزي جبهه مردمي انقلاب اسلامي هستند. \nهيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» با بيان اينکه دايره اصلي اين جبهه بسيار گسترده است و در حال حاضر حدود 300 نفر حاميان آن هستند، يادآور شد: ما ليست مربوط به حاميان را باز مي‌گذاريم تا هر کس که مي‌خواهد بيايد و حمايت کند. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:43:00 IRST 2016",
    "newsId": "13951005001384",
    "category": "politics",
    "description": "هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» از اضافه شدن ?? نفر ديگر به هيأت مؤسس فعلي خبر داد و گفت:‌ در حال حاضر ??? نفر به عنوان حاميان جبهه مردمي نيروهاي انقلاب حضور دارند و مجموع ? هفته ديگر به صورت رسمي برگزار مي‌شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f36",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001382",
    "title": "فاضلي: سپاهان به دنبال ? امتياز بود و بايد استقلال را مي‌برديم/هواداران سنگ‌تمام گذاشتند",
    "text": "به گزارش \nوي در خصوص اينکه چرا سپاهان در نيمه دوم عقب کشيد، گفت: اين مسئله طبيعي است تيم ما يک بر صفر جلو بود و هواداران براي ما سنگ تمام گذاشتند که جا دارد از همه آنها تشکر کنم. امروز يک روز وسط هفته محسوب مي‌شد و تا آنجا که توانستند ما را حمايت کردند و ان‌شاءالله با صعود به فينال جام حذفي به آنها پاداش مي‌دهيم.\nفاضلي در پاسخ به اين سؤال که چرا بازيکنان سپاهان مصاحبه نمي‌کنند، گفت: من اطلاعي ندارم شايد آنها به خاطر تساوي در دقيقه پاياني ناراحت هستند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:01:00 IRST 2016",
    "newsId": "13951005001382",
    "category": "sports",
    "description": "بازيکن تيم فوتبال سپاهان اصفهان گفت: سپاهان براي ? امتياز آمده بود ولي متأسفانه بازي با تساوي به پايان رسيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f38",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001380",
    "title": "ويسي: وقتي مقابل استقلال گل نزنيم گل مي‌خوريم/ در تيم ما ممنوعيت وجود ندارد",
    "text": "به گزارش  \nوي افزود: اصلاً از اين شرايط راضي نيستم چون اين سومين بازي است که در دقيقه 95 سه امتياز را از دست مي‌دهيم و نتيجه تغيير مي‌کند.\nسرمربي تيم فوتبال سپاهان در خصوص موقعيت‌هايي که بازيکنان تيمش خراب کردند، گفت:‌ وقتي مقابل استقلال موقعيت از دست بدهيد قطعاً گل هم مي‌خوريد به نظرم استقلال لياقت گلزني داشت و به همين علت بازي در دقيقه 95 به تساوي منجر شد.\nخبرنگاري در خصوص اينکه بازيکنان سپاهان در ميکسذون مصاحبه نمي‌کنند از ويسي سؤال پرسيد که سرمربي سپاهان گفت:‌ ما ممنوعيتي در تيم‌مان نداريم و نمي‌دانم چرا بازيکنان صحبت نکردند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:56:00 IRST 2016",
    "newsId": "13951005001380",
    "category": "sports",
    "description": "سرمربي تيم فوتبال سپاهان گفت: متأسفانه ما بازي را که يک بر صفر جلو بوديم از دست داديم و به تساوي رسيديم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb11a",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001376",
    "title": "استقلال نباخت؛ در روزي که عليمنصور شجاع بود+فيلم",
    "text": "به گزارش \nگل‌هاي بازي را جلال علي‌محمدي( سپاهان 70)، بهنام برزاي(استقلال 90+2) به ثمر رساندند.\nدر اين ديدار منصوريان ترجيح داد به جوانان استقلال بازي دهد و مهدي رحمتي و خسرو حيدري را روي نيمکت ذخيره‌ها نگه داشت.\n \n \nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:20:00 IRST 2016",
    "newsId": "13951005001376",
    "category": "RSS",
    "description": "استقلال در روزي که به جوانانش اعتماد کرده بود با ارائه بازي خوب در دقايق پاياني از شکست گريخت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb146",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001374",
    "title": "??? چهره انقلابي کشور از «جبهه مردمي نيروهاي انقلاب اسلامي» حمايت کردند",
    "text": "به گزارش خبرنگار حوزه احزاب \nاعضاي مؤسس اين جبهه مردمي عصر امروز با حضور در مجموعه سرچشمه تهران و در جمع خبرنگاران با قرائت بيانيه‌اي رسماً اعلام موجوديت کردند.\nهيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» به‌رياست حجت‌الاسلام والمسلمين محمدحسين رحيميان تشکيل شده و اعضاي آن آقايان يحيي آل‌اسحاق، مهدي چمران، حميدرضا حاجي‌بابايي، رضا روستاآزاد، محمود خسروي وفا، مهدي محمدي، عليرضا مرندي، نادر طالب‌زاده و خانم مرضيه وحيد دستجردي هستند.\nاسامي اين 210 چهره شاخص سياسي، فرهنگي و اجتماعي به شرح ذيل است:\n \n \n",
    "date": "Sun Dec 25 20:00:00 IRST 2016",
    "newsId": "13951005001374",
    "category": "politics",
    "description": "??? چهره انقلابي کشور با امضاي اعلاميه اعلام موجوديت «جبهه مردمي نيروهاي انقلاب اسلامي» حمايت خود را از اين مجموعه اعلام کردند.",
    "similar_docs": [
      "585fc7779a38f939e7bc242f",
      "585fc91d9a38f93a6f2cb100",
      "585fc9ad9a38f93a8b7f8617",
      "585feaa49a38f9442dcb9f20"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb144",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001372",
    "title": "ظريف گفت که در يک استراتژي برجام اشتباه کردم",
    "text": "به گزارش خبرنگار پارلماني \nوي ادامه داد: بحثي که آقاي کريمي قدوسي مطرح مي کند، مجلس را به حاشيه مي برد؛ در جلسه اي که با حضور بنده، آقاي محبي نيا و آقاي کريمي قدوسي در دفتر رئيس مجلس و مجموعه تالار آينه مجلس برگزار شد خط به خط مطلبي که مطرح است مورد بررسي قرار گرفت.\n«متاسفانه موضوع مذکور دارد به انحراف کشيده مي شود، آقاي ظريف اظهار کردند ما سه استراتژي داشتيم و اگر استراتژي شماره يک را انجام مي داديم، بهتر بود و در اين موضوع اشتباه کردم و عنوان نکردند که درکل موضوع برجام اشتباه انجام داده است و دوستان موضوع را جاي ديگر مطرح مي کنند و اين واقعا درست نيست.»\nنعمتي در همين زمينه خاطرنشان کرد: در همان جلسه اعلام مي شود اولا موضوع خصوصي است و همچنين آقاي ظريف به کرات مي گويند موضوع محرمانه است و سوم اينکه موضوع غيرقابل انتشار است و برادروارانه مي خواهيم موضوعي را مطرح کنيم.\nنعمتي گفت: يکي از بحث هايي که همواره در مجلس وجود داشته است، اين است که وزرا بعضا روزنامه اي گزارش مي دهند حال که مسائل محرمانه مطرح شد، آيا بايد مسائل محرمانه به رسانه ها کشيده شود؟\nعضو کميسيون انرژي مجلس شوراي اسلامي افزود: بنده از رئيس مجلس و هيات رئيسه خواهش مي کنم؛ موضوعات مذکور را حل کنند و اجازه ندهند بي اعتمادي به وجود بيايد و وزرا نتوانند در مجلس حرف خود را بزنند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:18:00 IRST 2016",
    "newsId": "13951005001372",
    "category": "politics",
    "description": "سخنگوي هيئت رئيسه مجلس شوراي اسلامي گفت: موضوعي که آقاي کريمي قدوسي در رابطه با اظهارات وزير خارجه در کميسيون امنيت ملي مطرح کردند، مجلس را به حاشيه مي برد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa39a38f9442dcb9f18",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001370",
    "title": "جزئيات قتل زن بحريني توسط يک افسر دولتي",
    "text": "به گزارش گروه بين‌الملل \nوزارت کشور بحرين در بيانيه‌اي ضمن اعلام فوت اين زن 28 ساله به نام «ايمان غلوم ميرزا صالحي» مدعي شد که فرد ضارب تبعه بحرين است و خود را تحويل اداره کل امنيت داده است.\nهمزمان برخي نيز مي‌گويند، ضارب عضوي از خاندام حاکم بر بحرين است.\nاز سوي ديگر خانواده ايمان به روزنامه «الوسط» بحرين گفت که فرزند 6 ساله ايمان تنها شاهد ماجراست و غلوم بر اثر اصابت گلوله به ناحيه سر وي به قتل رسيده است.\nخانواده ايمان همچنين گفت: آنچه ما اطلاع داريم اين است که دختر ما در منطقه الرفاع بر اثر اصابت گلوله به ناحيه سرش که از سوي يک فرد نظامي شليک شده به قتل رسيده و قتل وي عمدي بوده است.\nبه گفته خانواده ايمان، قاتل خودروي او را تعقيب کرده و پس از توقف خودرو در آن را باز و به سمت وي شليک کرده است.\nبر اساس اين گزارش، فرزند 6 ساله اين زن نيز که شاهد حادثه قتل مادرش بوده دچار شوک شده و از وضعيت روحي مناسبي برخوردار نيست.\nبه نوشته روزنامه الوسط، دادستاني نظامي انجام تحقيقات در قضيه قتل اين زن بحريني را آغاز کرده است.\nانتهاي پيام/ص\n",
    "date": "Sun Dec 25 20:31:00 IRST 2016",
    "newsId": "13951005001370",
    "category": "world",
    "description": "قتل يک زن بحريني در مقابل چشمان فرزند ? ساله وي که گفته مي‌شود فرد قاتل افسر دولتي يا عضو خاندان سلطنتي است، جنجال به پا کرده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb217",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001363",
    "title": "ايران و ترکيه در مسير گسترش روابط فرهنگي",
    "text": "به گزارش \nدر اين ديدار، ضمن تبادل نظرات در موضوعات فرهنگي، هنري و آموزشي، مشکلات فرهنگي جهان اسلام، نيز ريشه‌يابي جامعه‌شناختي رفتارهاي غيراسلامي در جوامع اسلامي مورد نقد و بررسي قرار گرفت. طبق نقطه نظر مشترک هر دو طرف ديدار، بايد اين مسايل با کار فرهنگي مرتبط توسط نهادهاي مشابه طرفين انجام گيرد. هر دو طرف در اين ديدار توافق داشتند که تا حد امکان بايد همکاري‌ها گسترش يابد.\nبا ذکر اين نکته از سوي رايزن فرهنگي کشورمان که نمايندگي انستيتوي يونس امره در ايران با نهادهاي مربوطه ايراني همکاري‌هاي بسيار خوب و مطلوبي دارد، پيشنهاد کرد تا مشابه فعاليت‌هاي مشترک در ايران، رايزني فرهنگي ايران و انستيتوي يونس امره نيز در ترکيه و به ويژه در آنکارا، برنامه‌هاي مشترکي برگزار کنند.\nاز جمله برنامه‌هاي مورد توافق طرفين در اين ديدار براي انجام همکاري‌هاي مشترک مي‌توان به برگزاري هفته‌هاي فرهنگي، هفته‌هاي فيلم، نشست‌هاي ادبي، نمايشگاه‌هاي فرهنگي هنري و برنامه‌هاي مشابه در سال 2017 و 2018 ميلادي اشاره کرد.\nانتهاي پيام/ک\n",
    "date": "Sun Dec 25 20:13:00 IRST 2016",
    "newsId": "13951005001363",
    "category": "culture",
    "description": "رايزن فرهنگي کشورمان در آنکارا به منظور گسترش روابط فرهنگي ايران و ترکيه و برگزاري برنامه‌هاي فرهنگي مشترک، با رييس انستيتوي يونس امره ترکيه ديدار و گفت‌‌وگو کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f32",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001359",
    "title": "قلعه‌نويي: روزنه‌هاي نفت را بستيم و برنده شديم/ورزش حيات خلوت خيلي‌ها شده است",
    "text": "به گزارش خبرنگار ورزشي \nوي ادامه داد: در بازي امروز ما روزنه‌هاي تيم نفت را بستيم و ديديد که آنها در نيمه اول موقعيتي نداشتند البته بايد از محمدرضا اخباري بابت عملکردش تشکر کنم. اجازه بدهيد که من راجع به زيبايي‌هاي فوتبال حرف بزنم. علي دايي نماد فوتبال ما است و ديديد که هواداران هر دو تيم او را تشويق کردند. از طرف ديگر در نهايت اين ما بوديم که برنده بازي شديم. اما از اين نبايد بگذريم که نفت هفته گذشته مقابل استقلال در جام حذفي 120 دقيقه بازي کرد. به نظر من بازي امروز امتياز زيادي داشت و اگر قهرمان شويم تأثير اين بازي باعث قهرماني ما خواهد بود. ما توانستيم امروز از سد يک تيم بزرگ بگذريم.\nقلعه‌نويي در مورد آخرين وضعيت سروش رفيعي هم، افزود: سروش از فردا در تمرينات ما حاضر مي‌شود چرا که ما يک بازي مهم مقابل ذوب آهن در جام حذفي داريم و او در اين بازي ما را کمک مي‌کند. به نظر من بايد اين 6 هفته آخر را به اسم ليگ نامگذاري کنيم چرا که هفته‌هاي ابتدايي اصلاً کيفيت نداشت.\nقلعه‌نويي تصريح کرد: ان‌شاءالله مسعود سلطاني‌فر در وزارت ورزش موفق باشد و بتواند به ورزش کشور کمک کند. متأسفانه ورزش حيات خلوت خيلي‌ها شده و سلطاني‌فر مي‌تواند تکليف اين مسأله را روشن کند. مي‌بينيم که مديران در ورزش هر کدام يک حرف مي‌زنند و اميدوارم سلطاني‌فر به بهبود اين وضعيت کمک کند. ما که نمي‌توانيم استاديوم بسازيم حداقل وزير ورزش 20 زمين فوتبال درست کند.\nوي ادامه داد: سلطاني‌فر دو موضوع را رسيدگي کند چرا ما بايد در زمين گل‌آلود بازي کنيم؟ ما مأمور به تکليف هستيم و بايد تلاش کنيم تيم ما شايستگي اين را دارد که در دو جام قهرمان شود. براي بازي امروز ما فقط تا فردا مي‌توانيم خوشحالي کنيم و از فردا بايد به فکر ذوب آهن باشيم. خيلي از بازي‌هايي که مساوي کرديم را بايد مي‌برديم. به نظرم تراکتورسازي بايد بهتر بازي کند تا نتيجه بگيرد. همچنين بايد از آجورلو تشکر کنم که يک تنه مديريت تراکتورسازي را به دوش مي‌کشد. ما در نيم‌فصل دوم تغييرات زيادي نداريم و شايد دو يا سه بازيکن جذب کنيم.\nانتهاي پيام/آ\n",
    "date": "Sun Dec 25 21:09:00 IRST 2016",
    "newsId": "13951005001359",
    "category": "sports",
    "description": "سرمربي تيم تراکتورسازي تبريز، گفت: امروز موفق شديم روزنه‌هاي تيم نفت را ببنديم و اگر در پايان ليگ قهرمان شويم تأثير اين بازي خواهد بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f33",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001358",
    "title": "دايي: برخلاف جريان بازي از تراکتور گل خورديم/ هر کاري کرديم به بازي برگرديم، نشد",
    "text": "به گزارش خبرنگار ورزشي \nوي ادامه داد: به بازيکنانم هم خسته نباشيد مي‌گويم چرا که ما بعد از يک بازي سخت در جام حذفي به اين بازي آمديم اما در نيمه اول عملکرد خوبي نداشتيم. با اين همه در نيمه دوم شرايط خوبي در زمين پياده کرديم اما متأسفانه برخلاف جريان بازي و روي اشتباهات فردي اين تراکتورسازي بود که به گل رسيد. از طرف ديگر هر کاري که انجام داديم تا بتوانيم گل بزنيم و به بازي برگرديم نشد.\nسرمربي نفت تهران، تصريح کرد: در عين لياقتي که داشتيم نتوانستيم برنده باشيم و به نظرم اشتباهات فردي امروز باعث شد که ببازيم. ما چند موقعيت تک به تک را از دست داديم اما به هر حال فوتبال همين است چرا که يک روز توپ‌هاي ما گل مي‌شود و يک روز هم توپي گل نمي‌شود. ما از فردا سعي مي‌کنيم ضعف‌هايمان را برطرف کنيم و بايد با جذب بازيکناني که لازم داريم نقاط ضعف خود را پوشش دهيم.\nانتهاي پيام/آ\n \n",
    "date": "Sun Dec 25 21:05:00 IRST 2016",
    "newsId": "13951005001358",
    "category": "sports",
    "description": "سرمربي نفت تهران گفت: امروز برخلاف جريان بازي و به دليل اشتباهات فردي گل خورديم و بازنده از زمين بيرون آمديم.",
    "similar_docs": [
      "585fea869a38f94422a2391f"
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f3a",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001357",
    "title": "غياثي: فغاني به خوبي بازي سپاهان و استقلال را سوت زد/درايت او سختي بازي را گرفت",
    "text": "سيدرضا غياثي در گفت و گو با خبرنگار ورزشي \nغياثي افزود: فغاني در نيمه اول فقط يک بار محک خورد آنجا  که در دقيقه30 بازي، مسابقه را ادامه داد و حاضر نشد به نفع تيم سپاهان روي نقطه پنالتي برود تصميمي درست وبدون شبهه ، او در اين نيمه به فرشيد اسماعيلي براي خطايي که مرتکب شد اخطار داد که صحيح بود. دردقيقه45 پس از برخورد دو بازيکن استقلال باهم بازي را قطع کرد و بعد از مداواي آنها دراپ بال انداخت که درست بود. در دقيقه56 به مگويان هم به دليل خطا روي حاج صفي اخطار داد که درست بود. گل‌‌هاي دوتيم هم در شرايط درست به ثمر رسيد تا شاهد قضاوتي خوب از داور باشيم. به اعتقاد من درجه سختي بازي زياد بود اما درايت و کارداني داور باعث شد تا سطح سختي بازي به متوسط تقليل يابد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:55:00 IRST 2016",
    "newsId": "13951005001357",
    "category": "sports",
    "description": "رئيس اسبق کميته داوران فدراسيون فوتبال عملکرد فغاني و کمک‌هايش را در بازي استقلال و سپاهان مثبت ارزيابي کرد.",
    "similar_docs": [
      "585fc7799a38f939e7bc24ee",
      "585fc91e9a38f93a6f2cb1bb"
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb197",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001343",
    "title": "شکستن صندلي‌ها و بهت بازيکنان سپاهان/ درگيري هواداران استقلال روي سکوها",
    "text": "به گزارش \n* هراتيان رئيس هيأت فوتبال استان تهران در ورزشگاه بازي را از نزديک تماشا کرد.\n* بعد از گل مساوي تيم استقلال بهنام برزاي که آسيب ديده بود توسط هم‌بازي‌هايش در وسط زمين دوره شد. آنها برزاي را بلند کرده و به سمت بيرون هدايت کردند.\n* تعدادي از هواداران استقلال روي سکوها با يکديگر درگير شدند که نيروي انتظامي وارد عمل شد.\n* هواداران تيم سپاهان بعد از پايان بازي احسان حاج‌صفي را مورد تشويق قرار دادند اما بقيه بازيکنان سپاهان بهت‌زده در وسط زمين از نتيجه تساوي ناراحت بودند. \n* منصوريان بعد از پايان مسابقه به سمت تماشاگران استقلال رفت و به ابراز احساسات آنها پاسخ داد.\n* به دليل اينکه ورزشگاه نقش جهان تنها يک خروجي دارد ترافيک بسيار شديد در بيرون از مجموعه حاکم شده است. \nانتهاي پيام/آ\n",
    "date": "Sun Dec 25 20:16:00 IRST 2016",
    "newsId": "13951005001343",
    "category": "sports",
    "description": "در اواخر بازي و قبل از گل تساوي تيم استقلال روي سکوها درگيري به وجود آمد که نيروي انتظامي وارد عمل شد.",
    "similar_docs": [
      "585fc7799a38f939e7bc24d5"
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb245",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001339",
    "title": "اصرار «مهران غفوريان» باعث حضورم در سريال «همسايه‌ها» شد",
    "text": "به گزارش گروه ديگر رسانه‌هاي \nوي ادامه داد: يک روز مهران غفوريان با ماشين آمد و مرا سر صحنه سريال \"همسايه ها \"برد و گفت مي خواهيم شما را حتي به اندازه کم در اين سريال نشان دهيم تا مردم با ديدنتان در قاب تلويزيون ،‌ بدانند که حال خوبي داريد.\nرنجبر همچنين تصريح کرد: در سريال جديد مهران غفوريان با عنوان \"همسايه ها‌\"،‌خيلي کوتاه و تنها در حد يک سکانس حضور داشتم چرا که بيشتر از آن در توانايي من نبود.\nوي در ادامه صحبت هاي خود اظهار کرد: هم اکنون از 4 يا 5 پروژه پيشنهاد کار داشته ام اما اصلا نمي توانم راه بروم چرا که نفسم بالا نمي آيد و با وجود اينکه پسرم هميشه از من مراقبت مي کند اما قند خونم مدام بالا مي رود.\nبازيگر سريال \"زير آسمان يک شهر\" همچنين توضيح داد: وقتي سر صحنه سريال \"همسايه ها\" حضور پيدا کردم، روحيه ام تا حدي عوض شد و دوستان بازيگر از ديدن من بسيار خوشحال شدند. مهران غفوريان با حضور من در سريال جديدش ، برايم يک سبد گل آورد و عوامل سريال نيز بسيار خوب از بنده پذيرايي کردند،‌ البته در اين ديدار خانم پرستار هم با من همراه بود.\nوي يادآور شد: مهران غفوريان به من چنين گفت که تصميم دارم شما در بخشي از سريال \"همسايه ها\" حضور پيدا کنيد تا زماني که سريال \"زير آسمان شهر\" شروع شود.\nاين پيشکسوت عرصه بازيگري تلويزيون و تئاتر تصريح کرد: مهران غفوريان به حضور من در سريال \"زير آسمان شهر\" خيلي اميدوار است اما به اندازه اي ناتوان شده ام که فکر نمي کنم به مرحله حضور در آن سريال برسم.\nوي با اشاره به وضعيت فعلي سريال جديد مهران غفوريان ، گفت: بر اساس آنچه غفوريان اعلام کرده گروه هم اکنون در حال نگارش متن سريال \"زير آسمان شهر\" هستند و به طور احتمالي،‌ اين سريال پس از مجموعه تلويزيوني \"همسايه ها\" کليد مي خورد.\nرنجبر ادامه داد: قرار است در سري جديد سريال \"زير آسمان شهر\" ادامه نقش مهتاج خانم را بازي کنم البته غفوريان گفته که سعي مي کنيم نقش کمتري را برايت بنويسيم تا ناراحتي زيادي به شما تحميل نشود.\nاين بازيگر پيشکسوت در بخش ديگري از صحبت هاي خود اظهار کرد: بر اساس آنچه مهران غفوريان تا اين لحظه به من اعلام کرد، حضور من ، حميد لولايي و خود غفوريان به عنوان بازيگران سريال \"زير آسمان شهر\" قطعي شده است.\nوي خاطرنشان کرد: البته من به مهران غفوريان گفتم که توانايي حضور در سريال زير آسمان شهر را ندارم اما او تاکيد کرد که هيچ کس مانند شما نمي تواند نقش مهتاج خانم را بازي کند از اين جهت لازم است که حتما حضور داشته باشيد.\n \nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:05:00 IRST 2016",
    "newsId": "13951005001339",
    "category": "cyberspace",
    "description": "رنجبر با تاکيد بر اينکه به اصرار مهران غفوريان در سريال «همسايه‌ها» به ايفاي نقش پرداخته،‌ از نگارش فيلمنامه «سريال زير آسمان شهر» در شرايط کنوني خبر داد.",
    "similar_docs": [
      "585fc5c09a38f9398aea9454"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0ee",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001336",
    "title": "تقدير نمايندگان از ظريف به خاطر اعتراف به اشتباهاتش در جلسه کميسيون امنيت ملي",
    "text": "به گزارش خبرنگار پارلماني \nاين بيانيه تاکنون به امضاي 45 نفر از نمايندگان رسيده و تعداد امضاهاي آن در حال افزايش است.\nمتن بيانيه به شرح زير است:\nما نمايندگان مردم ولايتمدار و شريف و بصير ايران از شجاعت و اعلام موضع شفاف شما (محمدجواد ظريف وزير امور خارجه) و از اظهاراتي که در جلسه مورخ 95/9/28 در کميسيون امنيت ملي درخصوص افشاي بدعهدي‌‌هاي آمريکا داشتيد و صادقانه و شجاعانه به اشتباهات خود که از ويژگي‌هاي انسان‌هاي بزرگ و آزاده است داشتيد صميمانه تشکر مي‌کنيم.\nاينکه شما گفتيد کري و مونيز در طول مذاکرات قول داده بودند که در کنگره و سناي آمريکا مانع از تصويب تمديد قانون ايسا شوند و به قولشان عمل نکردند و شما با شجاعتي ستودني و بياني روشن بر اشتباه خود مبني بر اعتماد به قول آنها تاکيد و تصريح نموديد باعث علاقمندي بيشتر مردم شريف ايران به جنابعالي خواهد شد.\nانتهاي پيام/\n \n",
    "date": "Sun Dec 25 20:10:00 IRST 2016",
    "newsId": "13951005001336",
    "category": "RSS",
    "description": "نمايندگان با صدور بيانيه‌اي از وزير امور خارجه به خاطر اعتراف به اشتباهاتش در مذاکرات هسته‌اي در جلسه کميسيون امنيت ملي تقدير کردند.",
    "similar_docs": [
      "585fc7779a38f939e7bc245a"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0e9",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001331",
    "title": "جبهه مردمي نيروهاي انقلاب اسلامي بنا دارد فرا اصولگرايي باشد/ اعلام گزينه جبهه براي انتخابات پس از تشکيل مجامع شهرستاني و ملي",
    "text": "به گزارش خبرنگار حوزه احزاب \nدستجردي اظهار داشت: جبهه مردمي نيروهاي انقلاب اسلامي بنا دارد بسته‌بندي‌هاي سنتي را درنوردد و فراجناحي و فرا اصولگرايي باشد.\nوي درباره سازوکار گزينه رياست جمهوري اظهار داشت: ما اين مسئله را به بعد از تشکيل مجامع شهرستاني و ملي موکول مي‌کنيم تا ببينيم از داخل اين مجامع چه گزينه‌اي بيرون خواهد آمد.\nوي در اين نشست در پاسخ به سؤال خبرنگار فارس مبني بر اينکه اين سازوکار چه تفاوتي با سازوکارهاي قبلي دارد و مبناي اعتماد نيروهاي مردمي و انقلابي به اين جبهه بايد بر چه مبنا و اساسي باشد؟ اظهار داشت: اميدواريم اين حرکت بتواند باني خيروبرکت بزرگي در کشور باشد، اين نشست را امروز در مکان سرچشمه که محل شهادت شهيد آيت‌الله بهشتي است برگزار کرديم چراکه هر حرکتي که بخواهد موفق و در مسير اصلي باشد بايد الهام گرفته از خون شهدا بالأخص شهيد بهشتي، اصحاب وياران وي و ارزش‌هايي که به خاطر آن اين خون‌ها ريخته شد باشد.\nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» بابيان اينکه بنده سخنگوي جبهه مردمي نيروهاي انقلاب اسلامي نيستم، گفت: سخنگوي رسمي در جلسات بعدي اعلام خواهد شد و بنده عجالتاً اين مسئوليت را پذيرفتم.\nوحيد دستجردي با اشاره به تنوع اعضاي هيئت مؤسسه جبهه مردمي نيروهاي انقلاب اسلامي گفت: با ترکيبي که امروز در جمع اعضاي ?? نفره هيئت مؤسس جبهه مردمي انقلاب اسلامي مشاهده مي‌کنيد مي‌بينيد که اين ترکيب صفوف‌ و صف‌بندي‌هاي رايج و سنتي سياسي کشور را پاره و از آن عبور کرده است. \nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» ادامه داد: در اين ترکيب تحليل‌گران سياسي، اهل نظر، اصحاب هنر، اساتيد دانشگاه، پزشکان، افراد اجرايي کشور و روحانيت حضور دارند ما بنا داريم يک جمع چندصدايي باشيم و مي‌خواهيم صداي همه اقشار مردم را بلند کنيم. \nوي با تأکيد بر اينکه همه ما از جبهه‌بندي‌هاي رايج و سنتي خسته شده‌ايم، گفت: مي‌خواهيم اين مرزها را درنورديم و مردم حاکم شوند، به عبارتي مي‌خواهيم امور به دست مردم رقم‌زده شود، سرنوشت آنان تعيين شود و مردم درصحنه حضورداشته باشند.\nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» معتقد است: هر جا که مردم حضور داشتند و کارها به مردم سپرده شد کشور موفق شد و نظام توانست مراحل پيشرفت را با سرعت طي کند اما هر جا افرادي به نيابت از مردم حاضرشده‌اند مسير و کشور را به انحراف بردند.\nوي بازگشت به ارزش‌ها را يکي از اهداف جبهه مردمي انقلاب اسلامي عنوان کرد و گفت: مي‌خواهيم به آن چيزهايي بازگشت کنيم که انقلاب اسلامي توقف آن مستقر و پايدار شد بنابراين اميدواريم اين تفاوت از هيئت مؤسس هم از بيانيه و حاميان اين جبهه درک و احساس کنيم.\nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» در اين نشست در پاسخ به سؤال خبرنگار فارس مبني بر اينکه اين سازوکار چه تفاوتي با سازوکارهاي قبلي دارد و مبناي اعتماد نيروهاي مردمي و انقلابي به اين جبهه بايد بر چه مبنا و اساسي باشد؟ اظهار داشت: اميدواريم اين حرکت بتواند باني خيروبرکت بزرگي در کشور باشد، اين نشست را امروز در مکان سرچشمه که محل شهادت شهيد آيت‌الله بهشتي است برگزار کرديم چراکه هر حرکتي که بخواهد موفق و در مسير اصلي باشد بايد الهام گرفته از خون شهدا بالأخص شهيد بهشتي، اصحاب وياران وي و ارزش‌هايي که به خاطر آن اين خون‌ها ريخته شد باشد.\nوي بابيان اينکه بنده سخنگوي جبهه مردمي نيروهاي انقلاب اسلامي نيستم، گفت: سخنگوي رسمي در جلسات بعدي اعلام خواهد شد و بنده عجالتاً اين مسئوليت را پذيرفتم.\nوحيد دستجردي با اشاره به تنوع اعضاي هيئت مؤسسه جبهه مردمي نيروهاي انقلاب اسلامي گفت: با ترکيبي که امروز در جمع اعضاي ?? نفره هيئت مؤسس جبهه مردمي انقلاب اسلامي مشاهده مي‌کنيد مي‌بينيد که اين ترکيب صفوف‌ و صف‌بندي‌هاي رايج و سنتي سياسي کشور را پاره و از آن عبور کرده است. \nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» ادامه داد: در اين ترکيب تحليل‌گران سياسي، اهل نظر، اصحاب هنر، اساتيد دانشگاه، پزشکان، افراد اجرايي کشور و روحانيت حضور دارند ما بنا داريم يک جمع چندصدايي باشيم و مي‌خواهيم صداي همه اقشار مردم را بلند کنيم. \nوي با تأکيد بر اينکه همه ما از جبهه‌بندي‌هاي رايج و سنتي خسته شده‌ايم، گفت: مي‌خواهيم اين مرزها را درنورديم و مردم حاکم شوند، به عبارتي مي‌خواهيم امور به دست مردم رقم‌زده شود، سرنوشت آنان تعيين شود و مردم درصحنه حضورداشته باشند.\nعضو هيئت مؤسسه جبهه مردمي نيروهاي انقلاب اسلامي معتقد است: هرجا که مردم حضور داشتند و کارها به مردم سپرده شد کشور موفق شد و نظام توانست مراحل پيشرفت را با سرعت طي کند اما هرجا افرادي به نيابت از مردم حاضرشده‌اند مسير و کشور را به انحراف بردند.\nوي بازگشت به ارزش‌ها را يکي از اهداف جبهه مردمي انقلاب اسلامي عنوان کرد و گفت: مي‌خواهيم به آن چيزهايي بازگشت کنيم که انقلاب اسلامي توقف آن مستقر و پايدار شد بنابراين اميدواريم اين تفاوت از هيئت مؤسس هم از بيانيه و حاميان اين جبهه درک و احساس کنيم.\nادامه دارد...\n",
    "date": "Sun Dec 25 19:24:00 IRST 2016",
    "newsId": "13951005001331",
    "category": "RSS",
    "description": "عضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» درباره سازوکاراين جبهه براي  معرفي نامزد پيشنهادي اين جبهه براي انتخابات رياست جمهوري گفت: ما اين مسئله را به بعد از تشکيل مجامع شهرستاني و ملي موکول مي‌کنيم.",
    "similar_docs": [
      "585fc7779a38f939e7bc242f",
      "585fc91d9a38f93a6f2cb0ef",
      "585fc91d9a38f93a6f2cb100",
      "585fc9ad9a38f93a8b7f8617"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0f2",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001328",
    "title": "پذيرش ده‌ها تروريست حلب در بيمارستان‌هاي ترکيه",
    "text": "به گزارش گروه بين الملل \nمنابع رسانه‎اي ترکيه گزارش دادند که از اين ميان، 95 نفر از زخمي‌ها کم سن و سال و از خانواده تروريست‎ها هستند. 26 نفر نيز به دليل شدت جراحات وارده در بيمارستان فوت کردند.\nمنابع خبري ترکيه گزارش دادند که زخمي‌ها از طريق گذرگاه «جيلوه عوزو» دراستان هاتاي که در مقابل گذرگاه باب الهوي سوريه قرار دارد، وارد ترکيه شدند.\nانتهاي پيام/ح\n",
    "date": "Sun Dec 25 20:01:00 IRST 2016",
    "newsId": "13951005001328",
    "category": "RSS",
    "description": "تعداد تروريست‎هاي زخمي جنگ حلب که در بيمارستان‌هاي ترکيه بستري مي‎شوند، به ??? نفر افزايش يافت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb116",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001321",
    "title": "قاسمي ميلاد عيسي مسيح را به هموطنان مسيحي تبريک گفت",
    "text": "به گزارش گروه سياست خارجي \nدر پيام بهرام قاسمي آمده است: مايلم ميلاد پيامبر رحمت و مهرباني، حضرت عيسي مسيح (ع) را به تمامي هموطنان مسيحي بويژه اصحاب فرهنگ و رسانه‌هاي مسيحي کشور تبريک بگويم.\nقاسمي افزود: جامعه مسيحيان ايران قرن‌هاي متمادي است که با استعانت از آموزه‌هاي رحماني اين پيامبر عظيم الشان در کنار هموطنان مسلمان خود و ساير مذاهب و اديان الهي زنده در بطن جامعه ايران، با صلح و صفا و آرامش زندگي کرده اند و تمامي آحاد ايرانيان سرافراز، به اين با هم زيستن پر از افتخار، احترام و بزرگي، به خود مي‌بالند.\nمحمدجواد ظريف وزير امور خارجه نيز در پيامي توئيتري سالروز ولادت حضرت عيسي مسيح را تبريک گفت و سالي همراه با صلح آرزو کرد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:53:00 IRST 2016",
    "newsId": "13951005001321",
    "category": "world",
    "description": "سخنگوي وزارت امور خارجه کشورمان در پيامي ميلاد حضرت مسيح را به هموطنان مسيحي تبريک گفت.",
    "similar_docs": [
      "585fc7779a38f939e7bc2462",
      "585fc91d9a38f93a6f2cb149",
      "585fc91d9a38f93a6f2cb164"
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb1c6",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001318",
    "title": "تاخير در ?? پرواز امروز مهرآباد به دليل بارش باران و مه/ مسافران با سامانه ??? در ارتباط باشند",
    "text": "به گزارش \nالبته پروازهاي خروجي اين فرودگاه به شرط مناسب بودن شرايط جوي فرودگاه مقصد انجام مي‌شود.\nبا ورود سامانه بارشي به آسمان پايتخت، از ساعات نخستين بامداد امروز (5 دي‌ماه) و به دنبال آن بروز پديده مه ديد افقي در فرودگاه مهرآباد به 400 متر رسيد و برخي از پروازهاي ورودي به مهرآباد را با تاخير و يا لغو روبرو کرد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:04:00 IRST 2016",
    "newsId": "13951005001318",
    "category": "economy",
    "description": "به دنبال بروز پديده مه و ورود سامانه بارشي، از ساعات نخستين بامداد امروز پنجم دي‌ماه ديد افقي در فرودگاه مهرآباد به ??? متر رسيد و برخي از پروازهاي ورودي و خروجي مهرآباد را با تأخير و يا لغو روبرو کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb1c7",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001310",
    "title": "تحويل ?فروند ايرباس به هما تا پايان سال/ امضاء قرارداد نهايي ايران‌اير با ATR در هفته آينده/ رقم قراردادها مشخص شد",
    "text": "‌به گزارش \nوي با بيان اين که قرار است نمايندگان کمپاني ATR چهارشنبه اين هفته به تهران سفر کنند، ‌گفت: دور نهايي مذاکرات ايران‌اير با نمايندگان اين شرکت اين هفته آغاز مي شود و انتظار داريم هفته آينده قرارداد ايران اير با اين سازنده هواپيما به امضا برسد.\nقائم مقام وزير راه و شهرسازي در امور بين الملل يادآور شد: براساس مذاکرات قبلي با نمايندگان ATR خريد 20 فروند هواپيما از اين شرکت قطعي شده است، اما ايران‌اير مي تواند 20 فروند هواپيماي ديگر از اين شرکت زير مجموعه ايرباس خريداري کند.\nفخريه کاشان درباره تامين مالي خريد اين هواپيماها يادآور شد: براساس قراردادي که امضا شده است ايران‌اير 15 درصد منابع مالي اين هواپيماها را تامين مي‌کند و 85 درصد ديگر منابع مالي از طريق فاينانس خارجي تامين خواهد شد و با توجه به تمايل شرکت هاي خارجي مشکلي در تامين منابع مالي اين قراردادها نداريم.\nقائم مقام وزير راه و شهرسازي در امور بين الملل و تامين مالي ارزش قرارداد ايران‌اير با کمپاني ATR براي خريد20 فروند هواپيما را کمتر از 500 ميليون دلار و براي خريد ايرباس‌ها را کمتر از 10 ميليارد دلار اعلام کرد.\nوي درباره ارزش قرارداد ايران اير با بوئينگ گفت: هرچند که شرکت بوئينگ اعلام کرده که ارزش قراردادش با ايران اير 16 ميليارد و 600 ميليون دلار است، اما با توجه به نوع سفارش ما و امکانات انتخابي آن، ارزش قرارداد خريد 80 فروند هواپيماي بوئينگ حدود 50 درصد اين مبلغ است.\nانتهاي پيام/م\n",
    "date": "Sun Dec 25 19:55:00 IRST 2016",
    "newsId": "13951005001310",
    "category": "economy",
    "description": "قائم مقام وزير راه و شهرسازي در امور بين‌الملل و تأمين مالي گفت: شرکت هواپيمايي جمهوري اسلامي ايران تا پايان امسال هشت فروند هواپيماي جديد ايرباس و ATR تحويل مي‌گيرد.",
    "similar_docs": [
      "585fea649a38f9440a5c3d99"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb145",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001307",
    "title": "فريادهاي «محرمانه است» اعضاي فراکسيون اميد هنگام تذکر شفاهي کريمي‌قدوسي/بي‌اعتنايي لاريجاني به تذکر نماينده مخالف انتشار سخنان ظريف",
    "text": "به گزارش خبرنگار پارلماني \nبر اساس اين گزارش، هنگامي که جواد کريمي‌قدوسي عضو کميسيون امنيت ملي و سياست خارجي مجلس در نوبت تذکر شفاهي خود در حال توضيح قانوني بودن اقدام خود در انتشار سخنان محمدجواد ظريف وزير امور خارجه در جلسه کميسيون امنيت ملي طبق اصول 84 و 86 قانون اساسي بود، چند تن از نمايندگان مجلس از جمله شهروز برزگر عضو هيأت رئيسه فراکسيون اميد و محمدصادق حسني نماينده رشت از روي صندلي‌هاي خود بلند شده و با فريادهاي مکرر «محرمانه است، محرمانه است» سعي در ممانعت از ادامه تذکر کريمي‌قدوسي داشتند.\nهمچنين بهروز نعمتي عضو فهرست اميد انتخابات مجلس دهم و بهرام پارسايي سخنگوي فراکسيون اميد نيز به پشت جايگاه رياست مجلس رفته و سعي در صحبت کردن با علي لاريجاني داشتند؛ به علاوه گروهي ديگر از نمايندگان از روي صندلي‌هاي خود بلند شده و به حالت ايستاده تذکر نماينده مردم مشهد را گوش مي‌دادند.\nگزارش خبرنگار فارس حاکيست که بلافاصله پس از توضيحات کريمي‌قدوسي درباره ضرورت انتشار سخنان ظريف در اعتراف به اشتباه بودن اعتماد خود به جان کري و تشريح استنادات قانوني حق انتشار اين سخنان، بهروز نعمتي تقاضاي تذکر شفاهي کرد که طي اين تذکر عنوان داشت: سخنان ظريف مبني بر اشتباه بودن اعتماد به جان کري فقط درباره تمديد تحريم‌هاي ايسا بوده و اين مطلب در فضايي خصوصي عنوان شده است و حرف‌هاي آقاي کريمي قدوسي به حاشيه بردن جلسه علني مجلس است.\nبنا بر اين گزارش علي لاريجاني بلافاصله پس از اتمام تذکر اين عضو فهرست اميد تهران بدون هيچگونه توضيحي دستور بررسي ماده 32 لايحه پنج ساله ششم توسعه و استماع سخنان موافقان و مخالفان و پيشنهادهاي نمايندگان درباره اين ماده از لايحه را داد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:07:00 IRST 2016",
    "newsId": "13951005001307",
    "category": "politics",
    "description": "چند عضو فراکسيون اميد به هنگام تذکر شفاهي کريمي‌قدوسي با موضوع تبيين اختيارات قانوني نمايندگان در اظهارنظر درباره مسائل داخلي و خارجي کشور و ضرورت انتشار اعتراف ظريف به اشتباهش در اعتماد به جان کري با فريادهاي «محرمانه است» خواهان قطع سخنان اين عضو کميسيون امنيت شدند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb147",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001304",
    "title": "متناسب‌سازي حقوق شاغلان شرکت‌هاي خصوصي با کارمندان دولت",
    "text": "به گزارش خبرنگار پارلماني \nبر اساس مصوبه نمايندگان مجلس به منظور حمايت از کارکنان شاغل در شرکتها و تشکلهاي حقوقي خصوصي و تعاوني کليه دستگاههاي اجرائي، شرکتهاي دولتي و کليه دستگاهها و شرکتها و موسسات مشمول ذکر نام مکلفند در قراردادهاي برون سپاري که با شرکتها و تشکلهاي فوق منعقد مي نمايند،  که کارفرماي طرف قرارداد با دستگاه اجرائي موظف کنند دستمزد کارکنان شاغل براي انجام مستقيم موضوع قرارداد را با رعايت قوانين و مقررات کار و تامين اجتماعي به نحوي تعيين نمايد که  دستمزد کارکنان مذکور با کارمندان رسمي و پيماني شاغل دستگاه اجرائي (در شرايط مشابه) متناسب شود.  مسئوليت حسن اجراي اين ماده بعهده بالاترين مقام دستگاه اجرائي مي باشد.\nتبصره1- در انعقاد اين نوع قراردادها دستگاه اجرائي مجاز نيست نيروي مازاد بر نياز به طرف قرارداد تحميل نمايد.\nتبصره2- آئين نامه اجرائي اين ماده به پيشنهاد وزارت تعاون، کار و رفاه اجتماعي و سازمان امور اداري و استخدامي کشور حداکثر پس از شش ماه از تصويب اين قانون به تصويب هيات وزيران مي‌رسد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:51:00 IRST 2016",
    "newsId": "13951005001304",
    "category": "politics",
    "description": "حقوق شاغلين شرکتهاي خصوصي طرف قرارداد با دستگاههاي اجرايي با کارمندان رسمي اين دستگاه ها طبق مصوبه مجلس متناسب مي‌شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb19a",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001302",
    "title": "شعار خداحافظي سپاهاني‌ها براي منصوريان/ استارت عجيب ويسي و حضور ?? هزار تماشاگر",
    "text": "به گزارش \n* هنگامي که سپاهان به گل رسيد عبدالله ويسي با سرعتي عجيب و غريب به سمت تماشاگران سپاهان استارت زد و با آنها به خوشحالي پرداخت.\n* تماشاگران سپاهان بعد از گل تيمشان شعار مي‌دادند خداحافظ علي منصوريان.\n* هنگامي که استقلال از سپاهان گل دريافت کرد عليرضا منصوريان خسرو حيدري و آرش افشين را نزد خود فراخواند و نکاتي را به آنها گوشزد کرد.\n* فرمانده نيرو انتظامي اصفهان نيز کنار زمين حضور دارد.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 19:44:00 IRST 2016",
    "newsId": "13951005001302",
    "category": "sports",
    "description": "هواداران تيم فوتبال سپاهان بعد از گل تيمشان با عليرضا منصوريان خداحافظي کرده و عليه او شعار مي‌دادند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb1c5",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001300",
    "title": "بانک‌ها بايد نقش تاريخي خود را در بازار ارز پيدا کنند/ مديران بانک‌ها مسئول سود و زيان هستند",
    "text": "به گزارش \nدر اين جلسه ولي الله سيف با تاکيد بر لزوم گسترش حضور بانک‌ها در بازار ارز، اظهارداشت: باوجود گشايش‌هاي انجام شده و مقررات تسهيل‌کننده ابلاغي، کماکان بانک‌ها اقدام موثري در اين خصوص انجام نداده‌اند و لازم است فعاليت خود را در اين حوزه بيشتر کنند، چراکه بانک‌ها تنها با عمليات واسطه‌گري وجوه نمي‌توانند سودآوري خود را تضمين کنند و لازم است در عرصه‌هاي ديگر من جمله ارائه خدمات متنوع ارزي فعال باشند.\nسيف با اشاره به افق بلندمدت و پيش‌روي بازار ارز گفت: بانک‌ها بايد نقش اساسي و تاريخي خود را در اين بازار بازيابند تا فعاليت‌هاي شبکه صرافي به جايگاه و ماموريت مقرراتي خود بازگشته و بدين طريق سلامت و اطمينان در تجارت خارجي تقويت شود.\nرئيس‌ کل بانک مرکزي نسبت به تسريع در تسويه حساب‌هاي ارزي مرتبط با موضوع عمليات ارزي پايان سال 1390 بانک‌ها تاکيد کرد و ضمن درخواست ارائه گزارش‌هاي حسابرسي ارزي بانک‌ها به بخش ارزي بانک مرکزي گفت: در شرايط کنوني که به دنبال شفاف‌سازي و دقت در گزارش‌‌هاي حسابرسي هستيم، حل و فصل اين موضوع به جاي مانده از گذشته فرصت دوچندان يافته است. در هر حال تاکيد ما بر ارائه هرچه سريع‌تر اين گزارش‌هاست و آمادگي داريم با همکاري کامل، اين امر را به نتيجه برسانيم.\nرئيس شوراي پول و اعتبار به بانک‌ها تاکيد کرد نسبت به ارايه مشوق‌هاي لازم و بخشش جرائم در خصوص بدهکاران بانکي به منظور کاهش مطالبات غيرجاري و بازگرداندن منابع مربوطه به چرخه گردش منابع مالي اقدام و در اين زمينه اطلاع رساني لازم را انجام دهند؛ بدين ترتيب نظر قانون‌گذار در تبصره 35 اصلاحيه قانون بودجه سال 1395 نيز تأمين خواهد شد.\nسيف بر گسترش صدور کارت اعتباري توسط بانک‌ها تاکيد کرد و افزود: در اين رابطه نظر بانک مرکزي که ارائه ابزاري نوين مطابق با عقود اسلامي بوده است،‌ تامين شده است و اميدوارم اين محصول که علاوه بر تامين مالي خرد با اصول بانک‌هاي تجاري نيز هم‌خواني دارد، هرچه بيشتر مورد توجه قرار گيرد. اگرچه در اين رابطه اختيار عمل به بانک‌ها داده شده،‌ ولي پيشنهاد مي‌شود بانک‌ها با اطلاع‌رساني و تبليغ بيشتر اين خدمت،‌ جامعه را هرچه بيشتر از مزاياي آن، از جمله ريسک کم و بازدهي مناسب بهره‌مند کنند.\nرئيس‌ کل بانک مرکزي علت شکست طرح کارت اعتباري خريد کالاي ايراني را عدم استقبال مردم از ترکيب کالاهاي انتخاب شده توسط وزارت صنعت، معدن و تجارت دانست و ضمن تاکيد بر لزوم ارايه و عرضه کالاهاي با کيفيت به مردم تصريح کرد: در هيچ جاي دنيا بانک‌هاي مرکزي موظف به تامين منابع براي خريد کالاهاي کم کيفيت انبار شده نيستند.\nسيف با بيان اينکه اين خود مردم هستند که علاقه به خريد اين دسته از کالا‌ها ندارند و نبايد خسارت آن به گردن نظام بانکي بيفتد، افزود: البته در اين خصوص همکاران محترم نظام بانکي تلاش‌هاي گسترده‌اي را به انجام رسانده و همواره پشتيبان طرح‌هاي خروج از رکود بوده و هستند.\nوي در خصوص منابع قرض الحسنه بانک ها و اعطاي تسهيلات ازدواج از اين محل گفت: اگرچه افزايش تسهيلات قرض‌الحسنه ازدواج از 3 به 10 ميليون تومان بر نظام بانکي کشور فشار وارد ‌آورد اما بانک‌ها نيز بسيار خوب عمل کردند و انتظار مي‌رود که روند تبديل منابع قرض الحسنه به تسهيلات قرض‌الحسنه ازدواج استمرار يابد.\nرئيس کل بانک مرکزي با بيان اينکه تاکنون (از ابتداي راه‌اندازي سامانه تسهيلات ازدواج در سال 87 تاکنون) در مجموع 8 ميليون و 233 هزار فقره تسهيلات قرض‌الحسنه ازدواج به مبلغ 263 هزار ميليارد ريال اعطا شده است، تصريح کرد: حدود 54 هزار ميليارد ريال از آن در سال 1395 پرداخت شده که در مقايسه با کل تسهيلات ازدواج پرداخت شده در سال 1394 که حدود 24 هزار ميليارد ريال بوده، افزايش چشمگيري را نشان مي‌دهد.\nوي افزود: با توجه به اينکه مجلس شوراي اسلامي، بانک‌ مرکزي را موظف به نظارت و ارايه گزارش در خصوص تسهيلات قرض الحسنه ازدواج کرده است، از بانک‌ها انتظار مي رود که به سقف‌‌هاي تعيين و اعلام شده توسط بانک مرکزي توجه کنند. در اين خصوص بانک‌ مرکزي نيز براي بانک‌هايي که به سقف معين ماهيانه خود نرسند،‌ جريمه‌هايي را تعبيه کرده که پس از تصويب در شوراي پول و اعتبار اجرا مي‌شود.\nرئيس شوراي پول و اعتبار ضمن اشاره به موفقيت‌هاي حاصله در زمينه کاهش نرخ سود در بازار بين بانکي عنوان کرد: با وجود اين توفيقات شرايط کنوني بازار بين بانکي داراي ايراداتي است. بازار بين بانکي هنوز ساختار مناسب خود را پيدا نکرده است و نبايد از آن براي رفع عدم تعادل بانک‌ها و موسسات داراي مشکل استفاده کرد.\nسيف گفت: ورود بانک‌هاي داراي عدم تعادل به اين بازار ،آن را بهم‌ريخته و نرخ‌ها را دستخوش تغيير مي‌کند و لذا بانک‌ها و موسساتي که بر اين بازار تحميل شده‌اند بايد با روش‌هاي مختلف همچون کم کردن حجم ترازنامه و يا فروش دارايي‌ها، عدم تعادل خود را رفع کنند. بانک مرکزي نيز با تقويت نظارت خود بايد با اين تخلفات برخورد کند.\nوي عنوان کرد البته يکي ديگر از دلايل افزايش نرخ در بازار طي روزهاي اخير، فروش اوراق مربوط به خريد گندم به بانک‌ها توسط دولت و همچنين عرضه اوراق از طريق بازار سرمايه بوده است.\nرئيس کل بانک مرکزي بر رفع عدم توازن و ايجاد تعادل در تنظيم صورت‌هاي مالي بانک‌ها تاکيد کرد و گفت: تاکنون بانک مرکزي در تنظيم صورت‌هاي مالي بانک‌ها همراهي و مساعدت‌هاي زيادي انجام داده، ليکن اصلاحات لازم بايد اعمال شود و مشکلات موجود در اين زمينه لازم است هرچه سريع‌تر مرتفع شود.\nسيف ادامه داد: در اين رابطه مسايلي مطرح شده از جمله اينکه ملزم کردن بانک‌ها به اصلاح صورت هاي مالي، به زيان سهام دار تمام مي شود و بانک مرکزي بايد به فکر سود سهامدار نيز باشد. در پاسخ بايد گفت که مديران بانک‌ها که توسط سهامداران تعيين مي‌گردند مسئول سود يا زيان بانک هستند و بانک مرکزي در سود و زيان بانک‌ها که منبعث از عملکرد مديران منصوب به سهامداران است، مسئوليتي ندارد.\nوي افزود: البته سودي که علي الحساب به سپرده ها پرداخت مي‌شود، نبايد از سود واقعي سپرده بر اساس دستورالعمل تقسيم سود عقود اسلامي بانک مرکزي بيشتر باشد. براي نمونه، در صورت‌هاي مالي، نبايد سهم سود مشاع مورد محاسبه براي سپرده‌گذار از سپرده علي الحساب پرداختي در طول سال کمتر باشد.\nرئيس شوراي پول و اعتبار تصريح کرد: بانک نمي‌تواند بيشتر از حق سپرده گذار سود بپردازد و اگر هم بيشتر بپردازد، طبيعتا خسارت آن از جيب سهامدار کسر مي‌شود. در نتيجه بايد جلوي اين روند گرفته شود و مديران بانک ها بايد خطوط قرمز را رعايت کرده و از ايجاد سود موهوم در صورت هاي مالي پرهيز کنند.\nسيف با ابراز خرسندي و تشکر از مديران بانک هايي که صورت مالي بانک خود را متناسب با استانداردهاي جديد تنظيم و ارايه کرده‌اند، اشاره کرد: شفافيت درصورت‌هاي مالي يک اصل مسلم و حرفه‌اي است. دستکاري در صورت‌هاي مالي جرم تلقي مي‌شود.\nوي از مديران عامل بانک ها خواست اصول حرفه‌اي بانکداري را همواره نصب‌‌العين خويش قرار دهند.\nرئيس شوراي پول و اعتبار در خصوص تغييرات نرخ سود بانکي، گفت: برخي معتقدند که فاصله 3 درصدي نرخ سود سپرده و تسهيلات، غير منطقي است که در پاسخ بايد گفت مصوبه شوراي پول و اعتبار حداکثر نرخ سود سپرده را 15 درصد اعلام مي‌کند که مربوط به سپرده‌هاي يک ساله است و بانک‌ها بايد براي ساير سپرده‌ها نرخ‌هاي سود معقول و مناسبي را تعيين کنند.\nوي افزود: تعديل منطقي متوسط نرخ سود سپرده، توسط بانک‌ها با کاهش هزينه تجهيز منابع،‌ دامنه قابل قبولي از نرخ سود تسهيلات و سپرده را حاصل مي‌کند.\nسيف ضمن تاکيد بر لزوم برقراري يک گفتمان فعال ميان شبکه بانکي و جامعه،‌ پيشنهاد کرد براي افزايش انسجام و هماهنگي بانک‌ها، کانون بانک ها به صورت رسمي تشکيل شود.\nوي تاکيد کرد: اگر بانک مرکزي در کنار وظايف اصلي خود قرار باشد پاسخگوي انتقادات و ايرادها از نظام بانکي هم باشد، از وظايف خود باز خواهد ماند. لذا مانند ساير کشورها در ايران نيز نياز به تشکيل نهاد صنفي کانون بانک ها به صورت رسمي وجود دارد و شوراي هماهنگي بانک‌هاي دولتي و کانون بانک‌هاي خصوصي لازم است اين موضوع را پيگيري کنند.\nرئيس کل بانک مرکزي عملکرد بانک ها و موسسات اعتباري را در خصوص تامين سرمايه در گردش بنگاه‌هاي کوچک و متوسط، قابل تقدير دانست و اظهارداشت: حمايت گسترده بانک‌ها از طرح‌هاي رونق اقتصادي و خروج از رکود به جامعه نشان داد که انسجام و هماهنگي بانک‌ها مي‌تواند آثار مثبتي را در اقتصاد در پي داشته باشد. به نظر من نقش بانک ها در انجام اين مأموريت منجر به افزايش رشد بخش صنعت در سه ماهه دوم سال 95 بوده است و در کل اقتصاد افزايش رشد اقتصادي از 5.4 درصد در فصل اول به 9.2 درصد در فصل دوم سال جاري، در نتيجه همين اقدامات بانک‌‌ها بوده است.\nوي ادامه داد: ارزش افزوده بخش صنعت در فصل دوم سال جاري نسبت به فصل اول از رشد قابل توجهي برخوردار بوده است که يکي از دلايل اصلي آن هدايت نقدينگي و منابع از بانک ها به سمت بنگاه‌هاي توليدي کوچک و متوسط و تأمين سرمايه در گردش بنگاه هاي توليدي بوده است.\nسيف گفت: در راستاي حمايت از توليد و طرح حمايت از بنگاه هاي اقتصادي کوچک و متوسط تا تاريخ 4 دي ماه 1395 مبلغ 70 هزار و 898 ميليارد ريال تسهيلات براي 9 هزار و 996 واحد توليدي از طريق معرفي کارگروه‌هاي تسهيل و رفع موانع توليد استاني و مبلغ 59 هزار و 282 ميليارد ريال براي 8 هزار و 911 واحد توليدي از طريق بانک عامل و در مجموع به مبلغ 130178 ميليارد ريال براي 18 هزار و 907 واحد توليدي اعطاي تسهيلات شده است.\nرئيس کل بانک مرکزي ضمن تقدير و تشکر از مديران عامل بانک ها در اجراي طرح حمايت از بنگاه هاي توليدي همچنان نسبت به ادامه اقدامات و اولويت‌دهي به تامين مالي سرمايه در گردش بنگاه‌هاي توليدي تاکيد کرد.\nانتهاي پيام/\n \n \n",
    "date": "Sun Dec 25 20:08:00 IRST 2016",
    "newsId": "13951005001300",
    "category": "economy",
    "description": "رئيس کل بانک مرکزي گفت: مديران بانک‌ها که توسط سهامداران تعيين مي‌گردند مسئول سود يا زيان بانک هستند و بانک مرکزي در سود و زيان بانک‌ها که منبعث از عملکرد مديران منصوب به سهامداران است، مسئوليتي ندارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0e6",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001297",
    "title": "کاهش 17 درصدي ارزش پول ايران پس از برجام/انتخابات رياست جمهوري تحت‌الشعاع معضل ارز/تاثير عدم همکاري بانک‌هاي جهاني در کاهش ارزش ريال",
    "text": "به گزارش گروه اقتصاد بين‌الملل \nاز زمان اجراي برجام در ايران ارزش ريال ايران 17 درصد کاهش يافته است و امروز ارزش ريال در برابر دلار به 4130 تومان رسيد که اين رقم در ماه ژوئن 3460 تومان بود و با رقم 3230 توماني که مقامات دولتي تلاش مي‌کردند تا در اين رقم ثابت نگه دارند فاصله زيادي دارد.\nبر اساس گزارش آسوشيتدپرس اين کاهش از زماني که انتخابات آمريکا انجام شد و دونالد ترامپ به عنوان رئيس جمهور اين کشور انتخاب شد شدت بيشتري يافته است چرا که ترامپ تهديد کرده توافق هسته‌اي ايران با قدرت‌هاي جهاني را پاره خواهد کرد اما در اين ميان به نظر مي‌رسد بانک  مرکزي ايران هم مداخلات خود را در کنترل ارز بدون اينکه توضيحي بدهد کاهش داده است.\nيک دلال ارز در تهران که نخواست نامش فاش شود، گفت: پيش از اين بانک مرکزي براي حفظ ارزش ريال در برابر دلار ارز به بازار تزريق مي‌کرد اما طي چند هفته گذشته به شکل قابل ملاحظه‌اي تزريق دلار را کاهش داده است.\nشدت تحريم‌ها عليه ايران در سال 2007 فشار گسترده‌اي را روي ريال ايجاد کرد و ارزش اين پول به حدي کاهش يافت که يک دلار در مقابل هزار تومان به 3500 تومان رسيد.\nکارشناسان مي‌گويند اکثر مسائل جاري در برابر ارز اين است که بانک‌هاي جهاني تمايلي ندارند علي‌رغم لغو تحريم‌ها به بازار ايران برگردند و اين مسأله باعث مي‌شود امنيت تجارت و سرمايه‌گذاري در ايران کاهش يابد.\nاين دلال ارز، گفت: بانک‌هاي بزرگ بين‌المللي هنوز نمي‌خواهند با ايران کار کنند و در برگرداندن پول نفت ايران نيز اکراه دارند. اين بانک‌ها نمي‌خواهند وارد اقتصادي بشوند که شفافيت لازم را ندارد و نگران هستند که آنها به تله جريمه آمريکا بيافتند زيرا اين کشور مرتب بانک‌هاي بزرگ را تهديد مي‌کند که در صورت نقض تحريم‌ها جريمه خواهد کرد.\nاين نگراني اکنون از اين منظر است که تورم بيشتري در انتظار ايران است چرا که واردکنندگان تحت فشار هستند که هزينه بيشتري را در بخش مصرفي و صنعتي بپردازند.\nاين گزارش همچنين مي‌نويسد مشکل ارز مي‌تواند عملکرد حسن روحاني را طور ديگري نشان دهد.\nدر دوره روحاني و از سال 2013 تاکنون اصلاح مديريت اقتصادي تورم از 40 درصد به 8.6 درصدرسيده است.\nانتخابات رياست جمهوري تا 4 ماه ديگر در ايران برگزار خوهد شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:06:00 IRST 2016",
    "newsId": "13951005001297",
    "category": "RSS",
    "description": "اسوشيتدپرس اعلام کرد: عدم مداخله بانک مرکزي در کنترل بازار ارز و عدم همکاري بانک‌هاي بين‌المللي در برگشت دلارهاي نفتي باعث شده ارزش پول ايران پس از برجام 17 درصد کاهش يابد که انتخابات رياست جمهوري آينده را تحت‌الشعاع قرار خواهد داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb19b",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001295",
    "title": "دو ديدار معوقه ليگ برتر واليبال قبل از پلي‌آف برگزار مي‌شود",
    "text": "به گزارش \nدر ادامه اين اطلاعيه تاکيد شده است، اين ديدارها در نخستين فرصت ممکن و قبل از شروع مرحله پلي آف برگزار مي شود که زمان قطعي آن پس از هماهنگي با تيم هاي فوق اعلام خواهد شد.\nانتهاي پيام/س\n",
    "date": "Sun Dec 25 19:42:00 IRST 2016",
    "newsId": "13951005001295",
    "category": "sports",
    "description": "سازمان ليگ فدراسيون واليبال در اطلاعيه‌اي اعلام کرد که دو ديدار معوقه ليگ برتر قبل از شروع پلي‌آف برگزار مي‌شود و زمان آن به زودي اعلام مي‌شود.",
    "similar_docs": [
      "585feaa49a38f9442dcb9f25"
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb246",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001292",
    "title": "ماجراي غذاي نذري سرمربي استقلال در کهف الشهدا",
    "text": "به گزارش گروه ديگر رسانه‌هاي \n\n \n\nاين روزها وقتي حرف از ميلياردرهاي فوتبال به ميان مي آيد، ديدگاه عمومي مردم نسبت به اين قشر از جامعه چندان مثبت و مساعد نيست و بعضا اقدامات ضد فرهنگي صورت گرفته از سوي برخي چهره هاي مشهور موجب شده تا مردم نسبت به اين قشر از جامعه ديدگاه منفي داشته باشند. اين در شرايطي است که اقدامات فرهنگي و درخور بسياري هم در همين اجتماع به وقوع مي پيوندد که از ديد دوربين ها و چشمان هزاران هوادار ورزش هاي مختلف دور مي ماند. \n\n \n\nيکي از اين موارد که خبرنگار «فردا» مستقيما با آن روبرو شد، ماجراي غذاي نذري عليرضا منصوريان پيش از مسابقه هفته گذشته اين تيم برابر نفت تهران در جام حذفي است.\n\n \n\nخبرنگار ما در شرح ماوقع ماجرا مي گويد: شب قبل از بازي تيم هاي استقلال و نفت تهران در رقابت هاي جام حذفي بود که براي زيارت قبور شهداي گمنام به زيارتگاه کهف الشهدا در ولنجک رفتم. پس از زيارت و هنگام خروج از کهف، با يک خودروي گران قيمت که در پارکينگ کهف پارک شده بود مواجه شدم که يک جوان با پيراهن باشگاه استقلال در آن نشسته بود. وقتي به پيراهن روي تن جوان داخل ماشين خيره شدم من را صدا کرد و 2 عدد غذا از داخل کيسه هاي صندلي عقب به من داد و گفت \"اگر غذاي نذري ميل داريد بفرماييد.\" وقتي ماجرا را جويا شدم، متوجه شدم که جوان داخل ماشين آناليزور باشگاه استقلال است و غذاي نذري پخش شده نيز توسط سرمربي آبي پوشان تهراني در کهف الشهدا توزيع مي شود.\n\n \n\n اين اقدام قابل تقدير منصوريان به دور از قلم خبرنگاران و روزنامه نگاران و دوربين هاي عکاسان انجام شد، اما از بخت خوب يا بد سرمربي آبي پوشان خبرنگار ما بر خود وظيفه دانست که اين ماجرا را بازگو کند تا چنين اقداماتي که به دور از رياکاري در فضاي ورزش انجام مي شود، مخفي نماند.\n\n \n \nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:38:00 IRST 2016",
    "newsId": "13951005001292",
    "category": "cyberspace",
    "description": "شب قبل از بازي تيم‌هاي استقلال و نفت تهران در رقابت‌هاي جام حذفي، سرمربي آبي‌پوشان توسط يکي از مربيان اين تيم و به دور از ديد عکاسان و خبرنگاران اقدام به توزيع غذاي نذري در زيارتگاه کهف الشهدا کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0ea",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001285",
    "title": "کميسيون مشترک برجام مذاکرات را در سطح دنيا منتشر مي‌کند اما ما اطلاع‌رساني کنيم خلاف است؟",
    "text": "به گزار خبرنگار پارلماني \nوي با تاکيد بر اينکه اظهار نظر درباره مسائل کشور حق نمايندگان است، خاطرنشان کرد: براساس همان اصولي که همه کميسيون‌ها با وزارتخانه‌هاي مربوطه دارند براي رسيدگي به بودجه وزرا و معاونين دعوت مي‌شوند، در اين راستا جناب آقاي ظريف و معاونانشان نيز به کميسيون امنيت ملي آمدند. \nکريمي قدوسي گفت: آقاي ظريف در فضاي کميسيون جمع‌بندي خودشان را نسبت به نقض برجام از سوي آمريکا تحليل کردند و متن اين نوار را من پياده کرده و در اختيار رسانه‌ها قرار دادم تا مردم بدانند هيچ مطلب محرمانه‌اي در آن نيست و دانستن اين مطالب موجب تقويت انسجام ملي ما مي‌شود و موجب تقويت عزم و اراده ما در ايستادگي براي به دست آوردن حقوقمان مي‌شود.\nوي افزود: همين الان هم که کميسيون مشترک برجام تشکيل شده و مذاکرات انجام مي‌شود، بلافاصله پس از اتمام جلسه، کميسيون، مذاکرات را در سطح دنيا منتشر مي‌کند حال اگر اين مذاکرات بيايد به کميسيون امنيت ملي و ما آن را به اطلاع مردم برسانيم آيا اين خلاف است؟\nعضو کميسيون امنيت ملي مجلس شوراي اسلامي با اشاره به اينکه اين فضاسازي‌ها جفا در حق همه نمايندگان است، گفت: آن چيزي که آقاي ظريف در اينجا فرمودند و ما در اينجا منتشر کرديم، همکاران آمدند و نوار را گوش دادند و با آنچه پياده شده بود تطبيق داده و امضاء کردند و در اختيار رسانه‌ها قرار داديم. \nوي در ادامه اظهارداشت: يکي از مسائل مهم سخنان آقاي ظريف در جلسه کميسيون امنيت ملي اين است که مي‌فرمايند: «براساس توافقي که با آقاي کري کرديم و من الان دارم عرض مي‌کنم و اين را بيرون نمي‌گويم ولي خدمت شما مي‌گويم که من اشتباه کردم براساس توافقي که کرديم ما استراتژي خودمان را کنار گذاشتيم و بر مبناي آن توافق آمديم آن را اعلام کرديم که تبديل شد به موضع جمهوري اسلامي».\nکريمي قدوسي در ادامه نقل قول خود از سخنان ظريف گفت: من اين را مي‌پذيرم، من اشتباه کردم و عرض کنم به خدمتتان که ما اين کار را کرديم.\nوي افزود: در جاي ديگري وزير امور خارجه مي‌فرمايند: «اين قضيه ماوقع تمديد تحريم‌هاست که چرا تحريم‌ها تمديد شد؟ يعني که ما در يک صحبتي که با آقاي کري کرديم و قولي که آقاي کري داد، آمديم يک موضع علني گرفتيم؛ من رسماً اشتباه کردم و ما نبايد براساس حرف کري عمل مي‌کرديم. ما بايد براساس همان استراتژي که تعيين کرده بوديم که بايد کنگره را حذف مي‌کرديم در 8 سال اول براساس آن عمل مي‌کرديم. من هيچ اجباري نداشتم».\nوي ادامه داد: هيچ خدشه‌اي به اين مسائل وارد نيست، اين درست نص صريح اختيارات نمايندگان است طبق اصل 84 قانون اساسي؛ همان قانون اساسي که من و شما را اينجا نشانده است؛ اين اصل مي‌گويد هر نماينده‌اي در برابر تمام ملت مسئول است و حق دارد درباره مسائل داخلي و خارجي کشور اظهارنظر نمايد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:58:00 IRST 2016",
    "newsId": "13951005001285",
    "category": "RSS",
    "description": "عضو کميسيون امنيت ملي مجلس گفت: همين الان هم که کميسيون مشترک برجام تشکيل شده، بلافاصله پس از اتمام جلسه، مذاکرات را در سطح دنيا منتشر مي‌کند، حال اگر اين مذاکرات بيايد به کميسيون امنيت ملي مجلس و ما آن را به اطلاع مردم برسانيم آيا اين خلاف است؟",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f22",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001283",
    "title": "اختلاس و دزدي محصول تفکر غرب‌گراست/ مردم از اشرافيت خسته شده‌اند نه انقلاب/ مردم سال 88 از ترس هاشمي به احمدي‌نژاد رأي دادند",
    "text": "به گزارش خبرنگار گروه دانشگاه \nحميد رسايي نماينده سابق مردم تهران در مجلس شوراي اسلامي در اين همايش ضمن يادآوري حوادث سال 88 گفت: يادآوري فتنه باعث مي‌شود يک عده دوباره نتوانند با بهانه دفاع از رأي مردم به دنبال ايجاد فتنه‌هاي جديد باشند.\nوي افزود: در سال 88 يک عده آمدند و با ظاهر دفاع از رأي مردم به خيابان‌ها ريختند و هدف‌شان برنامه‌ريزي براي تغيير رأي مردم بود و در رأس آن جريان هم هاشمي رفسنجاني قرار داشت و اتفاقاً دقيقاً مي‌دانست چه کاري را انجام مي‌دهد.\nنماينده سابق مجلس با ادامه با اشاره به يکي از مصاحبه‌هاي فائزه هاشمي، افزود: از فائزه هاشمي در مورد انتخابات سوال مي‌شود و فائزه هاشمي مي‌گويد مادر ما معتقد بود که تقلب شده است.\nرسايي ادامه داد: فائزه هاشمي از خاتمي به عنوان يک عنصر بي‌عرضه ياد مي‌کند و مي‌گويد اگر عرضه داشت سال 84 جلوي تقلب را مي‌گرفت و پدر ما رئيس‌جمهور مي‌شد. براي اين افراد زماني انتخابات سالم است که در انتخابات پيروز شوند.\nوي افزود: متأسفانه يک بيماري، حاکم در برخي از چهره‌ها شده که قبل از هر انتخابات نظام را متهم به تقلب و دست بردن در آراي مردم مي‌کنند. اگر پيروز شدند مي‌گويند تلاش خود ما باعث پيروزي شد و اگر شکست بخورند مي‌گويند نظام قابل‌اعتماد نيست و تقلب صورت گرفته است و مردم هم قابل‌ستايش نيستند.\nنماينده سابق مجلس اضافه کرد: اين تقابل موجود فقط در عرصه جمهوريت وجود ندارد و دايره‌اش گسترده‌تر از رأي مردم است. شما اين تقابل را در سياست خارجي و نوع نگاه به حاکميت مي‌بينيد. يک نگاه خودش را برتر مي‌داند و اگر مديريت اجرايي را به‌دست بگيرد، سر مردم منت مي‌گذارد و خودش را مستحق دريافت‌هاي بالا مي‌داند که حقوق‌هاي نجومي هم از اين نوع نگاه ايجاد مي‌شود.\nرسايي تأکيد کرد: چگونه مي‌شود که يک نفر ثروتش به هزار ميليارد تومان برسد؟ واقعاً از کجا آورده است؟\nوي گفت: نگاهي وجود دارد که مي‌گويد من مسئول نيستم و نبايد از من سوال شود و خودش را مدير مي‌داند، خروجي اين نگاه قراردادهاي محرمانه مي‌شود.\nنماينده سابق مردم تهران در مجلس، خاطرنشان کرد: در سياست خارجي هم باز دو نوع نگاه داريم، همان‌طور که مقام معظم رهبري مي‌گويند يک نگاه به اين قائل است سياست خارجي بايد عوض شود و دست از آرمان‌هايمان برداريم تا کشور پيشرفت کند و نگاه ديگري است که مي‌گويد اتفاقاً ما براي پيشرفت بايد روي آرمان‌هايمان بايستيم.\nرسايي تصريح کرد: اختلاس دزدي و پدرسوختگي محصول تفکر غرب‌گراست نه تفکر انقلابي. خاوري اگر 3 هزار ميليارد دزديد الان کجاست؟ و هويت دومش به کجا مربوط مي‌شود؟ شما يک انسان اختلاس‌گر پيدا کنيد که برود و مدافع حرم شود يا به آرمان‌هاي انقلاب اعتقاد داشته باشد.\nوي در ادامه سخنانش تأکيد کرد: روز گذشته شنيديم دولت تصميم گرفته است سود سهام عدالت و سيب‌زميني بدهد، البته به اعتقاد من رئيس‌جمهور مي‌تواند حتي اگر با هدف انتخابات باشد، ولي خود اينها بودند که در دوره قبل مي‌گفتند رأي مردم با سيب‌زميني عوض مي‌شود.\nنماينده سابق مجلس گفت: هاشمي رفسنجاني وقتي در دور دوم رياست جمهوري با عدد پايين‌تري از رأي مردم روبرو شد، به اين جمع‌بندي رسيد که مردم از انقلاب خسته شده‌اند. اينجا بود که يک عده دچار يک بيماري شدند و گفتند ما بايد مديريت کنيم و نيازي نيست که همه مردم پاي صندوق‌هاي رأي بيايند، ولي در مقابل نگاه مقام معظم رهبري وجود داشت که مي‌گفت همه مردم بايد در صحنه حضور داشته باشند.\nرسايي ادامه داد: مردم از انقلاب خسته نشده‌اند، مردم از اشرافيت خسته شده‌اند.\nوي در ادامه حزب مشارکت را امنيتي‌ترين حزب در تاريخ جمهوري اسلامي دانست و گفت: يک زمان اينها آمدند و گفتند بايد يا دين سخت را انتخاب کنيد يا دين آسان را و آقاي صانعي مرجع دين آسان شد و خاتمي هم شد متولي آن.\nنماينده سابق مجلس تصريح کرد: با کنفرانس برلين مردم فهميدند مسئله دين سخت و آسان نيست، بلکه مسئله دينداري و بي‌ديني است و مردم اگر در چنين موقعيتي قرار بگيرند، مطمئناً دينداري را انتخاب خواهند کرد.\nرسايي با بيان اينکه مردم سال 88 از ترس هاشمي به احمدي‌نژاد رأي دادند، گفت: ولي دور بعد عملکرد دولت در سرنوشت انتخابات تأثير داشت.\nوي افزود: فتنه سال 88 با نامه بدون سلام هاشمي به رهبري آغاز شد. نامه‌اي که قبل از رسيدن به رهبري و همراه تصاويري از هاشمي در حال نوشتن نامه در رسانه‌ها منتشر شد. به‌درستي‌که ابن زبير مي‌خواست کاري کند که اگر هاشمي پشيمان شد نتواند کاري کند.\nنماينده سابق مجلس اظهار داشت: اتفاقاتي که امروز رخ مي‌دهد به‌نوعي تکرار اتفاقات صدر اسلام است که در يک رده پايين‌تر اتفاق مي‌افتد.\nرسايي ادامه داد:‌ وقتي عفت مرعشي مي‌گويد اگر رأي موسوي از صندوق در نيايد به خيابان‌ها بريزيد، نشان مي‌دهد در خانه هاشمي چه مسائلي رخ داده است، زيرا هر کسي از درون خانه‌اش بيشتر خبر دارد.\nوي اضافه کرد: بعد از انتخابات 88 جريان سبزي که به خيابان‌ها آمد چهاردسته بود، سبز مقدس، سبز محترم، سبز معترض و سبز منحرف. سبز منحرف همان سبزي بود که خيابان‌ها را به آتش کشيد و به مسجد لولاگر حمله کرد. به اعتقاد من بايد در مقابل سبز منحرف ايستاد و سيلي محکمي را به او زد.\nنماينده سابق مجلس ادامه داد: بعد از انتخابات 88 و بعد از روز عاشورا انتظار مي‌رفت که سران فتنه اعلام برائت کنند، ولي چنين کاري نکردند. يک سال بعد سران فتنه از طرفداران خود براي راهپيمايي دعوت کردند. اينجا بود که شوراي امنيت تصميم گرفت سران فتنه حصر شوند. اتفاقاً آقاي روحاني نيز در اين شورا حضور داشت.\nرسايي افزود: وقتي فتنه نتيجه نداد و 9 دي تومار فتنه درهم پيچيده شد، جريان غرب به اين نتيجه رسيد که بايد از بيرون فشار بياورد و سخت‌ترين تحريم‌ها عليه ايران به اسم هسته‌اي صادر شد.\nوي گفت: شهريور سال 88 بعد از اينکه يک عده شعار «نه غزه، نه لبنان» سر دادند، دشمن به اين نتيجه رسيد که الان با شکافي که ايجاد شده، زمان مناسبي براي تحريم ايران است.\nنماينده سابق مجلس در ادامه اظهار داشت: سر فتنه 88 با برجام در يک کاسه است و جريان‌هايي که در هر دو وجود داشت، هر دو اهداف خاصي را پيگيري مي‌کردند.\nرسايي در ادامه در پاسخ به سوال يکي از دانشجويان در رابطه با پشيماني وزير امور خارجه از اعتماد به آمريکا گفت:‌ لازم نيست ظريف بگويد پشيمان است، بالاخره رنگ رخساره از سرّ درون خبر مي‌دهد. امروز تحريم‌ها همچنان باقي است. يک زمان به ما مي‌گفتند کاسب تحريم ولي امروز نتيجه اين شده است که مي‌بينيم.\nوي با بيان اينکه تحريم‌ها عليه ايران به چهاردليل دليل صورت گرفت، گفت: يکي از دلايل هسته‌اي بود. متأسفانه ما دروازه خود را به چهار قسمت تقسيم کرديم و يک قسمت آن را گرفتيم که البته از همان يک قسمت هم گل خورديم.\nنماينده سابق مجلس افزود: بايد خدا را شکر کنيم که مذاکرات روي تحريم‌هاي حقوق بشري انجام نشد، وگرنه الان مشخص نبود چه تعهداتي را بايد اجرا مي‌کرديم.\nرسايي گفت: اگر کسي برجام را خوانده بود آن را  امضا نمي‌کرد، ولي يک‌عده به اسم رفع تحريم از مردم رأي گرفتند و تحريم‌ها هم برداشته نشد و البته با ادامه اين روند وضع از اين هم بدتر خواهد شد.\nاين فعال سياسي افزود: مدير مسئول روزنامه شرق مي‌گويد ما در رسانه‌ها برجام را بزک کرديم تا دولت بتواند کار خودش را انجام دهد.\nوي افزود: مشکل کشور ما از درون است و نمي‌شود با وزراي هزار ميلياردي مشکلات مردم را حل کرد.\nنماينده سابق مجلس در ادامه در پاسخ به سوال ديگري در رابطه با حصر سران فتنه گفت: مسئله حصر مصوبه شوراي امنيت ملي است و اين شورا هم خودش بايد به اين نتيجه برسد که سران فتنه را از حصر دربياورد. امروز هم رئيس شوراي عالي امنيت آقاي روحاني است و اتفاقاً اکثريت اعضا هم با او هستند، پس اگر فکر مي‌کنند بايد سران فتنه از حصر دربيايند، اين کار را انجام دهند، البته رهبري نيز بايد در اين رابطه تصميم بگيرند.\nرسايي تصريح کرد: روحاني به‌جاي اينکه سر طرفدارانش را کلاه بگذارد برداشتن حصر را تصويب کند، چون اين مصوبه بايد از شوراي عالي امنيت بگذرد.\nوي در رابطه با سوال ديگري گفت: آنچه من اطلاع دارم اين است که ميرحسين موسوي بعد از توافق ژنو با اين توافق مخالفت کرد، ولي درکل اگر موسوي هم رئيس‌جمهور مي‌شد‌ چون ديدگاه‌ها يکي است با همين وضعيت روبرو بوديم.\nنماينده سابق مجلس در رابطه با سوال ديگر افزود: عده‌اي هم برجام را ظرف 20 دقيقه در مجلس تصويب کردند. ما اگر قرار بود در مورد کود حيواني هم تصميم بگيريم، بيشتر از اين طول مي‌کشيد.\nرسايي در قسمت ديگري از سخنانش افزود: طرح سبد کالا يک برنامه بود براي اينکه جامعه به اين نتيجه برسد که کشور با بحران روبرو شده و بايد توافق کنيم تا از اين بحران خارج شويم.\nوي ادامه داد: هيچ ابايي در محاکمه سران فتنه وجود ندارد. اگر دوران حصر تمام شود بايد محاکمه شوند و برداشتن حصر دست روحاني است. او حداقل مي‌تواند بار خودش را بردارد.\nنماينده سابق مجلس در ادامه اظهار داشت: همانطور که روحاني گفت تحريم‌ها ترک برداشته و از رکود عبور کرديم، ولي ما فريب نخورديم، امروز هم مي‌گوييم سر ما کلاه نمي‌رود، اگر هيچ کليدي دست روحاني نباشد، کليد حصر دست او است.\nوي گفت: يکي از مقامات آمريکا مي‌گويد سران جريان سبز به ما مشورت داده‌اند که بايد تحريم‌ها را به صورت ضربتي افزايش بدهيم.\nوي  گفت: روحاني قبل از مذاکرات گفت خزانه خالي است و اين اشتباه بود.\nرسايي در پايان تصريح کرد: امروز مسئله اصلي مردم، موضوعات بيکاري و تورم است نه مسئله حصر.\n",
    "date": "Sun Dec 25 20:34:00 IRST 2016",
    "newsId": "13951005001283",
    "category": "politics",
    "description": "نماينده سابق مجلس گفت: اختلاس،‌ دزدي و پدرسوختگي محصول تفکر غرب‌گراست و شما هيچ اختلاس‌گري را نمي‌بينيد که برود و مدافع حرم بشود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb117",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001281",
    "title": "ر‌أي دادگاه کويت درباره عدم لغو تابعيت يک روزنامه‌نگار معارض",
    "text": "به گزارش گروه بين‌الملل \n«الحميدي السبيعي» وکيل مدافع اين روزنامه‌نگار کويتي در صفحه خود در توييتر نوشت: الحمد لله دادگاه استيناف با لغو تصميم دولت درباره ابطال تابعيت موکل من موافقت کرد.\nبه گفته وي دادگاه دفاعيه نماينده دولت را رد کرد زيرا دلايلي براي لغو تابعيت ذکر نشده بود.\nدر تاريخ 21 جولاي 2014 دادگاه کويت تصميم به لغو تابعيت الشمري صاحب امتياز شبکه ماهواره‌اي «اليوم» و روزنامه معارض «عالم اليوم» گرفت و اين شبکه و روزنامه را تعطيل کرد.\nدادگاه اداري کويت در تاريخ 9 اکتبر گذشته حکم لغو تصميم دولت درباره ابطال تابعيت الشمري و خانواده وي را صادر کرده بود.\nانتهاي پيام/م\n",
    "date": "Sun Dec 25 19:38:00 IRST 2016",
    "newsId": "13951005001281",
    "category": "world",
    "description": "دادگاه استيناف کويت امروز طي حکمي رأي به لغو تصميم دولت درباره ابطال تابعيت يک روزنامه‌نگار معارض داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb198",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001277",
    "title": "اعتراض شديد قلعه‌نويي به شاگردانش/فحاشي به داور توسط هواداران",
    "text": "به گزارش خبرنگار ورزشي \n* امير قلعه‌نويي پس از خراب شدن چند موقعيت گل توسط محمد نوري به شدت به عملکرد تيمش اعتراض کرد.\n* تماشاگران تراکتورسازي تبريز روي هر تصميم داور بازي که بر عليه تيم‌شان بود به تيم داوري فحاشي مي‌کردند. \n* مهدي شريفي بعد از به ثمر رساندن گل اول تيمش به سمت تماشاگران تبريزي رفت و شادي‌اش را با هواداران تيم تقسيم کرد.\n* نيمه اول دو تيم بازي پاياپايي را از خود به نمايش گذاشتند و دو تيم از تک موقعيت‌هاي خود نتوانستند به خوبي استفاده کنند که البته به دليل شرايط جوي و شرايط زمين بازي از سوي دو تيم درگيرانه و در ميانه زمين پيگيري مي‌شد.\n* در حاشيه اين ديدار بايد به غيبت اعضاي کادر فني تيم ملي نيز اشاره کرد که در اين بازي خبري از آنها نبود و در اين بازي در حالي خبري از آنها نبود که تيم‌هاي تراکتورسازي و نفت تهران از تيم‌هاي بالانشين جدول ليگ برتر هستند. بازيکنان جوان و با انگيزه‌اي در ترکيب دو تيم حضور دارند.\n* کيفيت بد زمين ورزشگاه تختي باعث شد تا تيم‌ها نتوانند دستورات تاکتيکي کادر فني خود را به خوبي اجرا کنند.\n* با تغيير تاکتيک در نيمه دوم سرعت بازي در دقايق ابتدايي بالا رفت و موقعيت‌هاي بيشتري روي دروازه‌ها نسبت به نيمه اول ايجاد شد.\n* امير قلعه‌نويي سرمربي تيم فوتبال تراکتورسازي تبريز در حالي که تيمش 2 گل از تيم نفت پيش بود همچنان از شاگردان خود مي‌خواهد که عملکرد تهاجمي را در دستور کارشان قرار دهند. \nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 20:08:00 IRST 2016",
    "newsId": "13951005001277",
    "category": "sports",
    "description": "سرمربي تيم فوتبال تراکتورسازي از عملکرد شاگردانش در بخشي از بازي اعتراض کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f37",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001275",
    "title": "بازيکنان بردهاي قبلي را فراموش کردند/ امسال فقط به قهرماني فکر مي‌کنيم",
    "text": "به گزارش خبرنگار ورزشي \nوي ادامه داد: برنامه‌ريزي خوبي براي بازي فردا کرده‌ايم و مطمئنا بچه‌هاي ما بردهاي هفته‌هاي گذشته را فراموش کرده‌اند و تنها به قهرماني فکر مي‌کنند. \nمربي ذوب‌آهن در مورد غيبت حسيني در کنفرانس گفت: با توجه به اينکه جلسه‌اي با بچه‌ها داشتند نتوانستند برسند. \nوي در مورد مصدوم يا محروم اين تيم گفت: براي بازي فردا تنها علي حمام مصدوم است و او را در اختيار نداريم. \nاستکي در مورد شرايط ليگ عنوان کرد: با وجود اينکه هنوز در نيم‌فصل هستيم اما 6-7 تيم در کورس قهرماني قرار دارند. هر تيم براي خودش آينده دارد و ذوب‌آهن هم برنامه 3 ساله داشته است و شرايطي به وجود آمده که فقط به دنبال قهرماني هستند. روز به روز هم بهتر مي‌شويم. با توجه به توانايي که در کادر مديريت فني و بازيکنان وجود دارد تيم ذوب‌آهن براي قهرماني پيش مي‌رود. \nمربي ذوب‌آهن در مورد اينکه آيا اين تيم پيام صادقيان را جذب خواهد کرد يا خير، گفت: ما با اين بازيکن هيچ صحبتي نکرده‌ايم.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 20:58:00 IRST 2016",
    "newsId": "13951005001275",
    "category": "sports",
    "description": "مربي تيم فوتبال ذوب‌آهن گفت: بازيکنان ذوب‌آهن بردهاي قبلي را فراموش کردند و فقط به قهرماني در ليگ فکر مي‌کنند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa49a38f9442dcb9f20",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001272",
    "title": "چهره‌هاي شاخص حمايت خود را از جبهه مردمي نيروهاي انقلاب اعلام خواهند کرد/ حضور متخصصين در جبهه مردمي",
    "text": "به گزارش خبرنگار حوزه احزاب \nچمران بابيان اينکه اميدواريم ساير تشکل‌هاي انقلابي نيز در اين جبهه قرار بگيرند، تصريح کرد: ما با جامع‌نگري و با جذب همه نيروهايي که به انقلاب و نظام علاقه‌مند هستند، فعاليت خود را ادامه مي‌دهيم.\nعضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» يادآور شد: ما تاکنون سعي نکرده‌ايم از چهره‌هاي شاخص يا از احزاب ديگر دعوت کنيم اما قطعاً اين کار عملي مي‌شود.\nوي در پايان تأکيد کرد: چهره‌هاي شاخص حمايت خود را از جبهه مردمي نيروهاي انقلاب علني و اعلام خواهند کرد.\nانتهاي پيام/\n \n",
    "date": "Sun Dec 25 20:46:00 IRST 2016",
    "newsId": "13951005001272",
    "category": "politics",
    "description": "عضو هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» بابيان اينکه از همه اقشار و به‌ويژه متخصصين در جبهه مردمي انقلاب استفاده خواهد شد، گفت: ما تاکنون سعي نکرده‌ايم از چهره‌هاي شاخص و احزاب دعوت کنيم اما قطعاً اين کار عملي مي‌شود.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb146"
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb21c",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001265",
    "title": "ادامه تصويربرداري «شکوه يک زندگي» در بهشهر",
    "text": "به گزارش \n\nروايت «شکوه يک زندگي» به کارگرداني رضا بهشتي و تهيه‌کنندگي اميرعباس کني در فضاي سالهاي 1346 تا 1362 در سه مقطع زماني آغاز شده و پيگيري خواهد شد.\n\nگروه سازنده پس از سپري شدن روزهاي توليدي در آذرماه ، در اين روزها وارد خانه ي پدري نارگل در روستا و در سال 46 رسيده است. زماني که نارگل تنها 10 سال دارد و مادرش از دنيا رفته و تنها دختر ناصر خان احساس تنهايي ميکند و بسيار غمگين است.\n\nناصرخان که نقش او را عبدالرضا اکبري ايفا ميکند در پي ايجاد آرامش و تقويت روحيه‌ي اميد به زندگي و آينده ، براي تنها دخترش نارگل است . از طرفي شهلا (مريم کاظمي) و شهروز (مزدک رستمي) خواهر و برادري که مورد مهر ناصرخان قراردارند ، فرصتي پيدا کرده اند تا در اين دوره و با توجه به تنهايي و غم نارگل ، به ناصرخان و زندگي او ، بيش از پيش نزديک شوند .\n\nدر اين لوکيشن که حدود 10 روز تصويربرداري پيش بيني شده روايت سالهاي 46 و 56 به تصوير کشيده خواهد شد . 10 سالگي نارگل و 18 سالگي او که بعدها با شکل گيري عشق نارگل به يحيي ( حسام محمودي – معلم روستا ) و رقابت شهروز (مزدک رستمي ) براي تصاحب نارگل و نزديکي بيشتر به ناصرخان ، تداوم خواهد يافت.\n\nدر اين مجموعه بازيگراني چون؛ بيتا سحر خيز(نارگل) ، نازنين فراهاني(حلما)، عبدالرضا اکبري(ناصر)، مريم کاظمي(شهلا)، حسام محمودي(يحيي)، مزدک رستمي(شهروز)، سوگل طهماسبي(وارش) ، کوروش سليماني(علي) ، الهام جعفرنژاد(نجمه )، طوفان مهرداديان(بهرام عمو) ، مينا نوروزي فر، ساقي زينتي، مهري آل آقا و تعدادي ديگر بازيگران استاني مازندران امير بابازاده در نقش عباس، سيد حسن حسيني، نيلوفر غلامي، سيد ابراهيم عمادي، سعدالله ولي زاده، رجبعلي بريماني، منوچهر عموزاد، امير قلي پور، محمدجواد رحماني آلاشتي، ماهروز نژادي، حميدرضا بختو، برهام اخلاقي، ايمان توکل به ايفاي نقش مي‌پردازند.\n\nنسخه اوليه فيلمنامه‌ي اين مجموعه به قلم شعله شريعتي نوشته و مرجان اشرفي زاده، فيلمنامه نهايي را به نگارش درآورده و مسئله «شکوه يک زندگي»، در تکريم همسران شهداي جاويدالاثرهايي است که با استقامت و اميدواري براي رسيدن خبر و نشانه اي از عزيزانشان،‌ سالها به تنهايي بار زندگي خود و فرزندانشان را به دوش کشيدند و در اصل آنها بودند که شکوه يک زندگي را به عرصه نمايش گذاشتند.\n\nهمکاران در اين مجموعه تلويزيوني عبارتند از:\n\nطراح و تهيه کننده : اميرعباس کني\n\nنويسنده فيلمنامه اوليه : شعله شريعتي، نويسنده فيلمنامه نهايي : مرجان اشرفي زاده، کارگردان: رضا بهشتي، مجري طرح و مديرتوليد : مسعود انتظاري، مدير برنامه ريزي: بهرام ملکي علوي، دستيار کارگردان: محمد عزيزي، منشي صحنه: سحر عقيقي، طراح صحنه و لباس: علي مربي، طراح چهره پردازي: مهرداد قلي پور، مدير تصويربرداران: عبدالله عبدي نسب، مدير صدابرداري:عبدالرضا حيدري، مدير تدارکات : محسن ولدخاني ، ساخت موسيقي : امير رجبي، کارگردان پشت صحنه : علي نعمت اللهي، عکاس مهرزاد خليقي، روابط عمومي: محدثه نعمتي\n\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:28:00 IRST 2016",
    "newsId": "13951005001265",
    "category": "culture",
    "description": "مجموعه تلويزيوني «شکوه يک زندگي» 30 درصد از تصويربرداري خود را در استان مازندران پشت سر گذاشته است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb21b",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001262",
    "title": "«چراغ‌هاي ناتمام» با موضوع دفاع مقدس آماده ‌مي‌شود",
    "text": "به گزارش \n\n در خلاصه فيلم چنين آمده: آيا تا حالا شده فکر کنين يه چيزي دور و برتون درست نيست و ندونين اون چيه؟ بين هزار هزار نفر آدم راه برين اما تنهاي تنها باشين.. روزا پشت سر هم بگذرن و شما کاري از دستتون برنياد.. فکر کنين سر جاتون نيستين اما ندونين چطوري بايد برسين به اون جايي که دلتون مي‌خواد.. هيچ‌کس نباشه که با يه جمله بهتون قوت قلب بده..... \n\nدر اين فيلم بازيگراني چون مجيد صالحي، شقايق فراهاني، عليرضا استادي، حسين مهري، الهام نامي، حسين ملکي و با هنرمندي داريوش ارجمند نقش آفريني مي پردازند. \nانتهاي پيام/ \n",
    "date": "Sun Dec 25 19:29:00 IRST 2016",
    "newsId": "13951005001262",
    "category": "culture",
    "description": "فيلم سينمايي «چراغ‌هاي ناتمام» اولين ساخته بلند سينمايي مصطفي سلطاني آخرين مراحل فني را طي مي‌کند تا براي حضور در جشنواره فيلم فجر آماده شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feaa59a38f9442dcb9f42",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001261",
    "title": "وزارت دادگستري آمريکا يک شرکت صهيونيستي را نيم ميليون دلار جريمه کرد",
    "text": "به گزارش گروه اقتصاد بين‌الملل \nبنا به اعلام وزارت دادگستري آمريکا اين شرکت براي افزايش فروش محصولات خود در يک مناقصه به يکي از مقامات بلندپايه وزارت بهداشت روسيه رشوه پرداخت کرده است.\nاين شرکت در بين سال‌هاي 2010 تا 2012 از محل فروش داروي کوپاکسون خود در روسيه 200 ميليون دلار مازاد درآمد داشته است.\nاين شرکت صهيونيستي به دليل اقدامات خلاف قانون خود در روسيه، اکراين و مکزيک در مجموع مجرم شناخته شده و از سوي مقامات آمريکايي به پرداخت 520 ميليون دلار جريمه محکوم شده است. اين شرکت همچنين در مکزيک به بسياري از دکترهاي اين کشور رشوه داده بود تا داروي کوپاکسون را تجويز کنند.\nاز سوي ديگر اين شرکت صهيونيستي در بين سال‌هاي 2010 تا 2011 ، 200 هزار دلار رشوه به يکي از مقامات ارشد وزارت بهداشت اوکراين پرداخت کرده بود.\nبه گفته يکي از دستياران دادستان عمومي آمريکا اين شرکت صهيونيستي و زيرمجموعه‌هاي آن طي سال‌هاي گذشته ميليون‌ها دلار به مقامات ديگر کشورها رشوه داده و نتوانسته است ساختاري دروني براي جلوگيري از اين فساد مالي ايجاد کند.\nانتهاي پيام/\n \n \n",
    "date": "Sun Dec 25 20:51:00 IRST 2016",
    "newsId": "13951005001261",
    "category": "economy",
    "description": "وزارت دادگستري آمريکا يک شرکت داروسازي صهيونيستي را به دليل پرداخت رشوه به مقامات سه کشور روسيه، اوکراين و مکزيک به پرداخت 520 ميليون دلار محکوم کرد.",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb1e8"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0ed",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001252",
    "title": "فوق تخصص ارتوپد در «مطب مجازي» به سئوالات شما پاسخ مي‌دهد",
    "text": "به‌ گزارش گروه بهداشت و درمان\nهمچنين براي بالابردن سطح خدمت‌رساني و ارتقاي سلامت در جامعه و تعامل دو سويه، مخاطبان فارس مي‌توانند پرسش‌هاي خود از پزشک مهمان هفته را، تا پايان روز جمعه دهم دي ماه، از طريق شماره تلفن \nدکتر غلام‌علي عکاشه\nغلامعلي عکاشه متولد سال 1324 در استان چهارمحال و بختياري است، وي دوره پزشکي عمومي خود را در دانشگاه علوم پزشکي اصفهان و دوره تخصصي جراحي ارتوپدي خود را در دانشگاه علوم پزشکي ايران با موفقيت طي کرد، همچنين وي از سال 1363 تا حال دوره هاي مختلف آرتروپلاستي و تروما را در کشورهاي سوييس ، آمريکا ، آلمان و .... گذرانده است.\nوي از سال 1369 تا سال 1372 رياست بيمارستان معيري را بر عهده داشت و از سال 1368 تا 1375 به رياست بخش ارتوپدي بيمارستان خاتم الانبياء را بر عهده داشته است.همچنين وي از سال 1386 تا کنون به عنوان رييس و عضو هيئت مديره انجمن جراحي ارتوپدي ايران مشغول فعاليت است.\nشما مخاطبان برنامه مطب مجازي مي‌توانيد سوالات خود را در زمينه درمان بيماري‌هاي مرتبط با مفاصل، شکستگي هاي دست و پا و روش هاي درماني فيزيوتراپي،‌ مشکلات استخوان و عضلاني و ويژگي هاي پروتزهاي مفاصل و ... از طريق روش هاي اعلام شده مطرح کنيد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:03:00 IRST 2016",
    "newsId": "13951005001252",
    "category": "RSS",
    "description": "غلامعلي عکاشه، فوق تخصص ارتوپد و  و رئيس انجمن جراحان ارتوپدي ايران هفته آينده براي پاسخگويي به سؤالات پزشکي مخاطبان فارس در زمينه بيماري‌هاي مرتبط با مفاصل، مشکلات استخوان و عضلاني و... مهمان برنامه «مطب مجازي» خبرگزاري فارس خواهد بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb11b",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001248",
    "title": "ملکه انگليس به دليل بيماري شديد به مراسم کريسمس در کليسا نرفت",
    "text": "به گزارش گروه بين‌الملل \nبه نوشته روزنامه تلگراف،‌ ملکه انگليس در روز کريسمس آنقدر بيمار بود که مراسم سنتي خاندان سلطنتي در سانديرنگهام را براي اولين بار طي 30 سال گذشته، از دست داد.\nتلگراف ادامه داد، ملکه 90 ساله انگليس طي 30 سال گذشته که خاندان سلطنتي براي مراسم کريسمس به ساندرينگهام و در روز کريسمس به کليسا مي‌رفتند، همواره در اين مراسم حاضر بوده است.\nصبح روز يکشنبه (امروز) همه اعضاي خانواده سلطنتي در اين مراسم سنتي بدون حضور ملکه در کليساي ساندرينگهام حاضر شدند.\nروز پنج‌شنبه گذشته که خانواده سلطنتي براي رفتن به ساندرينگهام آماده بودند، در دقايق آخر سفر ملکه 90 ساله و همسر 95 ساله‌اش به دليل شدت بيماري لغو شد.\nيک روز بعد از آن، هر دو مقام سلطنتي انگليس بوسيله بالگرد به ساندرينگهام رفتند اما بيماري سخت امکان  رفتن تا کليسا را براي ملکه فراهم نکرد.\nملکه اليزابت دوم، اولين مقام سلطنتي انگليس است که بيش از 60 سال در سلطنت بوده و طولاني‌ترين زمان را در سلطنت تجربه کرده است.\nانتهاي پيام/م\n",
    "date": "Sun Dec 25 19:37:00 IRST 2016",
    "newsId": "13951005001248",
    "category": "world",
    "description": "ملکه 90 ساله انگليس که اخيرا بيمار بوده و سه روز پيش خبر لغو سفر کريسمسش منتشر شده بود، با وجود سفر با بالگرد به محل برگزاري مراسم به دليل شدت بيماري نتوانست در کليسا حاضر شود.",
    "similar_docs": [
      "585fc5c09a38f9398aea9468"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb0ef",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001247",
    "title": "جبهه مردمي نيروهاي انقلاب فراتر از جناح اصولگرايي است/ دلسوزان انقلاب به اين حرکت مردمي بپيوندند",
    "text": "به گزارش خبرنگار حوزه احزاب \nحجت‌الاسلام والمسلمين رحيميان بابيان اينکه ما در يک پيچ تاريخي و به تعبيري ديگر در ليله‌القدر تاريخ اسلام و تاريخ ايران قرار داريم، ادامه داد: طبيعي است که در اين دو موقعيت، انجام‌وظيفه و حتي گناه و تخلف مضاعف است. \nرئيس هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» تأکيد کرد: از يک‌سو، دشمنان اسلام ناب و دشمنان ملت ايران با همه وجود برآنند که اسلام ناب را نابود و نظام برخاسته از انقلاب اسلامي و اسلام ناب را از صحنه وجود براندازند.\nوي ادامه داد: آنها بر حسب تجربه تاريخي و بر اثر آيات قرآن که مي‌فرمايد دشمن به چيزي کمتر از تسليم محض ما در مقابل خواسته‌هاي شيطاني رضايت نمي‌دهد، عمل مي‌کنند و امروز دشمن مجهزتر از هر زمان ديگري و با ابزارهايي همچون ماهواره و اينترنت و ابزار جنگ نرم که از کارايي بالايي برخوردار است، در عرصه حضور دارد. \nحجت‌الاسلام والمسلمين رحيميان با بيان اينکه در اوايل پيروزي انقلاب و در زمان امام، دشمن از اين همه ابزار برخوردار نبود، تأکيد کرد: آنها امروز با بهره‌برداري از همه اين ابزارها در تلاش هستند انقلاب و ما را از پاي درآورند و از سوي ديگر، در هيچ زماني در 14 قرن گذشته، اسلام ناب اينگونه از اقتدار و شکوفايي در تاريخ برخوردار نبوده است. \nعضو جبهه مردمي نيروهاي انقلاب اسلامي يادآور شد: اگر در صحنه کربلا و عاشورا فقط 72 نفر آماده شدند که در راه ولايت کشته و شهيد شوند، اما امروز با عنايات حضرت ولي‌عصر (عج) و خون شهدا در سراسر جهان صدها هزار سرباز جان‌برکف آماده فداي جان براي اسلام و پيروي از ولايت و نايب امام زمان هستند. \nوي بر همين اساس افزود: آنچه در بحرين و يمن شاهد هستيم، نشانه آشکار از اقتدار انقلاب اسلامي در جهان است که در تاريخ نمونه‌اي نداشته است، اما باکمال تأسف از منظر ديگر بايد گفت که در سطح داخل، علي‌رغم دستاوردهاي اين نظام براي ما ازجمله امنيت که در همه جاي دنيا کم‌نظير و بي‌نظير است، اما بايد اذعان کنيم که بسياري از توصيه‌ها و وصاياي امام (ره) به منصه ظهور نرسيده است. \nحجت‌الاسلام والمسلمين رحيميان اظهار داشت: بايد اذعان کنيم که نظام اجرايي ما همواره از اينکه بتواند مشکلات جامعه را برطرف کند ناتوان بوده است و بايد با تلخي اذعان کنيم که بخشي از کارگزاران نظام، از مردم فاصله گرفته‌ و به سمت رفاه و ثروت‌اندوزي متمايل شده‌اند. \nرئيس هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» بابيان اينکه در اين شرايط رقت‌بار شاهد هستيم مردمي که امام درباره آن‌ها فرمود ملت ايران از مردم صدر اسلام و از مردم عراق در زمان امام علي (ع) و سيدالشهدا برتر هستند و در طول اين مدت، فداکاري خود را به اثبات رسانده و سختي‌هاي انقلاب و دفاع مقدس را به دوش کشيده‌اند، اما امروز دچار معضل اشتغال، معضل معيشت و اوليات زندگي خود هستند. \nوي تأکيد کرد: اين مسائل گاهي خواب را از چشم رهبر انقلاب ربوده و دل هر متعهدي را درد مي‌آورد، لذا در اين شرايط وظيفه ما اين است که اقدام مناسبي انجام دهيم. \nحجت‌الاسلام والمسلمين رحيميان ادامه داد: همه دلسوزان در نظام ما فراتر از احزاب و جناح‌ها و همه‌کساني که دغدغه مردم و احياي ارزش‌هاي اسلامي در جامعه رادارند و به لزوم به‌کارگيري و مشارکت همه مردم در اين عرصه و پديد آمدن جبهه‌اي متشکل از مردم و متکي به آن‌ها تأکيددارند، جبهه مردمي نيروهاي انقلاب، جبهه‌اي فراگير و فراتر از يک يا دو جناح است.\nرئيس هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» تأکيد کرد: ما اصولگرايي را قبول داريم، اما بايد بدانيم حل مشکل جامعه ما با يک جناح و ائتلاف بين آنها حل‌شدني نيست، از اين رو مجموعه عناصري که در جامعه هستند و به اصول انقلاب، خط امام، قانون اساسي و تبعيت محض از ولايت حضرت آيت‌الله العظمي خامنه‌اي اعتقاد دارند و داراي اين ويژگي هستند، در اين عرصه فراخوانده مي‌شوند.\nوي ادامه داد: همه معتقدان به گفتمان انقلاب اسلامي دست به وحدت و تعاون مي‌دهيم و جبهه مردمي خدمتگزاران به جامعه را شکل مي‌دهند و با اين ويژگي‌ها که براي خدمت به مردم کمربسته‌اند،‌اين راه را ادامه مي‌دهند، ازاين‌رو هدف از شکل‌گيري اين جبهه، پشتيباني و اقدام صادقانه است.\nحجت‌الاسلام‌والمسلمين رحيميان بابيان اينکه رهبر انقلاب هرسال يک نام را براي آن سال تعيين مي‌کند، اما چون اقدامات مشخصي صورت نمي‌گيرد، امسال عنوان اقدام و عمل جزو نام سال آمد چراکه متأسفانه برخي حرف زياد مي‌زنند اما در مقام عمل، اثري از اقدام براي رفع مشکلات جامعه نيست.\nرئيس هيئت مؤسس «جبهه مردمي نيروهاي انقلاب اسلامي» تأکيد کرد:‌ اقدام صادقانه براي تحقق گفتمان و مطالبات رهبري شامل حل مشکل اشتغال، معضلات، رکود و فساد اقتصادي و اداري و تلاش براي تحقق عدالت است و اميدواريم باصداقت اين حرکت ادامه يابد؛ لازم است که تأکيد کنيم ما چاره‌اي جز اقدام و عمل صالح براي خدمت به جامعه نداريم و صداقت و راست‌گويي را سرلوحه رفتار خود قرار دهيم.\nوي با تأکيد بر اينکه اين جبهه فراتر از جريان اصولگرايي است، يادآور شد: اين جبهه مشتمل بر همه افرادي که معتقد به اصول خط امام، گفتمان انقلاب،‌آرمان امام،‌راه شهدا، پيروي از ولايت هستند و ما از همين‌جا از همه دلسوزان و دغدغه‌مندان انقلاب اسلامي خواستاريم که به اين حرکت بزرگ مردمي بپيوندند تا به خواست خدا، اقدام و عمل صالحانه و خدمت خاضعانه براي اين ملت عزيز محقق شود و نظام اسلامي آن‌گونه که شايسته نام آن است زير چتر عنايات حضرت ولي‌عصر (عچ) محقق شود.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:06:00 IRST 2016",
    "newsId": "13951005001247",
    "category": "RSS",
    "description": "رئيس هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» ضمن درخواست از تمام دلسوزان انقلاب اسلامي براي پيوستن به جبهه مردمي نيروهاي انقلاب، گفت: جبهه مردمي نيروهاي انقلاب فراتر از جريان اصولگرايي و مشتمل بر حضور همه معتقدان به آرمان‌هاي امام و گفتمان انقلاب اسلامي است.",
    "similar_docs": [
      "585fc7779a38f939e7bc242f",
      "585fc91d9a38f93a6f2cb0e9",
      "585fc9ad9a38f93a8b7f8617"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb10f",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001234",
    "title": "ورود تجهيزات نظامي بيشتر به موصل",
    "text": "به گزارش گروه بين‌الملل \nبه نوشته پايگاه خبري «آرا»، الساعدي در گفت‌و‌گو با خبرنگاران هدف از ارسال اين حجم وسيع از تجهيزات نظامي را آمادگي براي آزادي باقي مناطق باقي مانده در موصل عنوان کرد و در ادامه گفت: نيروهاي عراقي به زودي حملات خود را دوباره در محله‌هاي تحت اشغال داعش آغاز مي‌کنند.\nورود اين حجم وسيع از تجهيزات به موصل، در حالي است که روند عمليات آزادسازي محله‌هاي شرق موصل در طي يک هفته گذشته بسيار کند شده است.\nفرماندهان عراقي اعلام کرده‌اند که مرحله اول عمليات در موصل پايان يافته و نيروها منتظر صدور فرمان آغاز مرحله دوم هستند.\nانتهاي پيام/ص\n",
    "date": "Sun Dec 25 20:11:00 IRST 2016",
    "newsId": "13951005001234",
    "category": "world",
    "description": "تجهيزات گسترده نظامي امروز (يکشنبه) وارد شهر موصل شده است تا نيروهاي عراقي براي آزادي مناطق باقي مانده شهر آماده باشند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb19c",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001231",
    "title": "خانواده واليبال با پاسور سابق تيم ملي وداع کردند+عکس",
    "text": "به گزارش \nدر اين مراسم داورزني، ميرفخرايي، درخشنده، افشاردوست، تعدادي از مربيان و پيشکسوتان واليبال، اهالي واليبال و... حضور داشتند و مراسم باشکوهي براي پاسور سابق تيم ملي برگزار کردند.\nعليرضا اماني پاسور تيم هاي ملي نوجوانان، جوانان و بزرگسالان ايران بود که در تيم هاي مهم باشگاهي مثل صنام، موتوژن، برق و پرسپوليس نيز سابقه بازي داشت. اماني پاسور چپ دست تيم ملي نوجوانان ايران بود که در نخستين دوره مسابقات قهرماني نوجوانان جهان (1989 امارات) در جمع چهار تيم برتر جهان قرار گرفت.\nانتهاي پيام/س\n",
    "date": "Sun Dec 25 19:33:00 IRST 2016",
    "newsId": "13951005001231",
    "category": "sports",
    "description": "مراسم وداع و تشييع پيکر زنده ياد «عليرضا اماني» پاسور سابق تيم ملي واليبال ايران در خانه واليبال تهران برگزار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb19d",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001230",
    "title": "خشم هواداران رم به خاطر بي توجهي باشگاه به توتي!+عکس",
    "text": "به گزارش \nعکس منتشر شده از تيم رم است که بازيکنان جالوروسي به همراه اسپالتي سرمربي تيم هستند اما توتي در اين عکس نيست!\nانتهاي  پيام/ا\n \n",
    "date": "Sun Dec 25 19:23:00 IRST 2016",
    "newsId": "13951005001230",
    "category": "sports",
    "description": "هواداران تيم آ.اس‌رم ايتاليا به خاطر بي توجهي باشگاهشان به اسطوره جالوروسي خشمگين شدند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb111",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001229",
    "title": "ريف دمشق؛ از خمپاره تروريست‌ها تا عمليات جديد ارتش در «وادي بردي»",
    "text": "به گزارش گروه بين‌الملل \nرسانه‌هاي دولت سوريه اعلام کردند، بر اثر سقوط چندين راکت و خمپاره در نزديکي «بيمارستان فرانسوي‌ها»، تعدادي از افراد غير نظامي زخمي شدند که براي مداوا به بيمارستان منتقل شده‌اند.\nبه گفته اين منابع، اين حملات گروه‌هاي مخالف از محله «جوبر» واقع در شرق شهر دمشق صورت گرفته است.\nوبگاه خبري «آرا» وابسته به معارضان به نقل از يک فعال رسانه‌اي به نام «محمد الأحمد» از درگيري‌هاي شديد بين نيروهاي ارتش سوريه و گروه‌هاي مسلح در اطراف شهرک‌هاي «الميدعاني» و »جسرين» در غوطه شرقي  دمشق خبر داد.\nشهرها و شهرک‌هاي ريف دمشق که نزديکي مناطق تحت کنترل گروه‌هاي معارض قرار دارند، روزانه در معرض حملات توپخانه‌اي و راکتي آن‌ها هستند و هر از گاهي درگير‌يهايي در چندين محور از جمله شهرک الميدعاني واقعه در غوطه شرقي و روستاي «بسيمه» در غوطه غربي اتفاق مي‌افتد.\nارتش سوريه و نيروهاي دفاع مردمي براي تأمين امنيت اين شهرها روز يکشنبه (امروز) عملياتي از چندين محور شروع کردند و توانستند تعدادي از ساختمان‌ها را در روستاي بسيمه واقع در منطقه «وادي بردي» به تصرف خود درآورند.\nمنابع وابسته به معارضان، از کشته و زخمي شدن شماري از عناصر مسلح در اين درگير‌ي‌ها خبر دادند.\nنيروهاي ارتش سوريه و نيروهاي دفاع مردمي از هفته گذشته براي تأمين امنيت اتوبان «دمشق-بيروت» عمليات گسترده‌اي را در وادي بردي شروع کرده اند.\nپيش از اين نيز تعدادي از شهرک‌هاي تحت کنترل معارضان بر اساس توافق با دولت سوريه تخليه شده و يا به روند آشتي پيوسته‌اند.\nانتهاي پيام/ص\n",
    "date": "Sun Dec 25 20:09:00 IRST 2016",
    "newsId": "13951005001229",
    "category": "world",
    "description": "ارتش سوريه و نيروهاي دفاع مردمي براي جلوگيري از حملات خمپاره‌اي و راکتي گروه‌هاي مخالف به شهر دمشق، عملياتي را از چند محور در ريف‌هاي شرقي و غربي دمشق در دست اجرا دارند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb11e",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001221",
    "title": "افزايش درخواست در تونس براي عدم بازگشت «تروريست‌ها»",
    "text": "به گزارش گروه بين‌الملل \nطبق گزارش خبرگزاري فرانسه، در بيانيه اين اتحاديه هشدار داده شده که بازگشت تروريست‌ها از کانون‌هاي تنش به تونس خطراتي را بوجود مي‌آورد و ممکن است که کشور به سومالي ديگري تبديل شود.\nدر اين بيانيه همچنين آمده است که قبول بازگشت اين تروريست‌ها به صورت داوطلبانه و يا به طور اجباري در سايه ترتيبات بين‌المللي براي حل بحران منطقه‌اي به منزله حمايت از توسعه دامنه تروريسم و گسترش آن خواهد بود.\nاتحاديه ملي نيروهاي امنيتي تونس در بيانيه خود آورده است که اين تروريست‌ها دوره‌ آموزش‌هاي حرفه‌اي نظامي را سپري کرده و با استفاده از تمامي انواع سلاح‌هاي جنگي پيشرفته آشنا شده‌اند و در صورت بازگشت به تونس باندهاي مخفي در کشور تشکيل خواهند داد که خطرات زيادي دارد.\nروز شنبه (ديروز) نيز صدها نفر از مردم تونس با برپايي تظاهراتي در مقابل پارلمان اين کشور مخالفت خود را با بازگشت تروريست­ها از خارج به بهانه «توبه» اعلام کردند.\nاين تظاهرات مردم تونس در مقابل پارلمان اين کشور به درخواست «ائتلاف شهروندان تونسي» که متشکل از سازمان­هاي غيردولتي و شخصيت­هاي مستقل است، برگزار شد. (\nانتهاي پيام/ص\n  \n",
    "date": "Sun Dec 25 19:16:00 IRST 2016",
    "newsId": "13951005001221",
    "category": "world",
    "description": "بعد از تظاهرات مردمي، اتحاديه اصلي نيروهاي امنيتي تونس نيز از دولت اين کشور خواست تا مانع بازگشت تونسي‌هايي شود که به مناطق جنگي رفته‌اند.",
    "similar_docs": [
      "585fc9af9a38f93a8b7f88a8"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb110",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001217",
    "title": "شمار پناهندگان ترکيه‌اي به آلمان 3 برابر شده است",
    "text": "به گزارش گروه بين‌الملل \nبنابر گزارش خبرگزاري آلمان،‌ بيشتر اتباع ترکيه‌اي که مي‌خواهند در آلمان پناهندگي بگيرند از دولت ترکيه آسيب ديده‌اند.\nآمارهايي که در رسانه‌هاي آلماني منعکس شده، حاکي از اين است که در فاصله ژانويه تا نوامبر 5 هزار و 166 نفر درخواست پناهندگي داده‌اند.\nفقط در ماه نوامبر 702 درخواست ثبت شده‌ است. اين در حالي است که در ژانويه 2016 اين تعداد فقط 119 مورد بود. اگر چه اين آمار در ماه‌هاي اخير افزايش داشته اما دولت آلمان ارتباط مستقيم با کودتاي نافرجام در ترکيه را تائيد نکرده است.\nانتهاي‌پيام/م\n",
    "date": "Sun Dec 25 20:10:00 IRST 2016",
    "newsId": "13951005001217",
    "category": "world",
    "description": "آمارها نشان مي‌دهد که به دنبال کودتاي نافرجام ترکيه، شمار اتباع اين کشور که به آلمان درخواست پناهندگي داده‌اند،‌3 برابر شده‌ است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb11d",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001216",
    "title": "نياز شديد 60 هزار آواره يمني به کمک‌هاي بشر دوستانه",
    "text": "به گزارش گروه بين الملل \n«احمد القرشي» مدير اين موسسه «سياج»  در صفحه فيسبوک خود نوشته که اغلب ساکنان مناطق مرزي يمن با عربستان، از شهر ميدي به شهر الملاحيط کوچ کرده‌اند که تعداد آن‌ها به بيش از 100 هزار خانوار مي‌رسد.\nوي تأکيد کرد که بيش از 150 هزار کودک نيازمند کمک‌هاي اوليه و دارو و غذا هستند و با توجه به نبود امکانات بهداشتي شيوع بيماري‌هايي مانند وبا، مالاريا و جَرَب افزايش پيدا کرده است.\nاين سازمان در بيانيه خود از نهادهاي حقوق بشري خواسته که حجم کمک‌هاي خود به اين مناطق را به صورت جدي تري پيگيري کنند.\nپيشتر سازمان ملل اعلام کرده بود که 18 ميليون يمني نياز به کمک‌هاي بشر دوستانه فوري هستند؛ بر اساس گزارش اين سازمان با توجه به جمعيت 27 ميليوني يمن اين رقم از نصف جمعيت يمن هم بالاتر است و دست کم 7 ميليون يمني در صورت تهيه يک وعده غذايي مطمئن نيستند بتوانند وعده بعدي را هم فراهم کنند.\nسازمان يونيسف هم اعلام کرده بود کودکان بيش از ديگران در يمن در نتيجه اين جنگ آسيب ديده و هر 10 دقيقه يک کودک يمني به دليل سوء تغذيه جان خود را از دست مي‌دهد.\nبعد از گذشت نزديک به 20 ماه از جنگ عربستان عليه يمن و تحريم همه جانبه و محاصره دريايي، زميني و هوايي يمن،  مردم اين کشور در سايه سکوت جهاني با بحران‌هاي شديد انساني دست و پنجه نرم مي‌کنند.\nانتهاي پيام/م\n",
    "date": "Sun Dec 25 19:17:00 IRST 2016",
    "newsId": "13951005001216",
    "category": "world",
    "description": "دست کم 60 هزار آواره يمني در مناطق هم مرز با عربستان از سوء تغذيه و نبود امکانات بهداشتي و پزشکي رنج مي‌برند.",
    "similar_docs": [
      "585fc5c29a38f9398aea9599"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb11f",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001214",
    "title": "سخنراني «سامانتا پاور» در سازمان ملل عليه «نُجَباء»/ تشديد شانتاژ رسانه‌اي+تصاوير",
    "text": "به گزارش گروه بين الملل \nاين مهم چه در جنگ سي و سه روزه حزب الله لبنان با رژيم صهيونيستي و چه در درگيري مقاومت اسلامي با گروه‌هاي تکفيري در سوريه نمود بارز داشته است. در همين راستا محافل رسانه‌اي و سياسي غربي ـ عربي پس از شکل گيري الحشد الشعبي با فتواي مرجعيت ديني نجف اشرف تلاش کردند تا با استفاده از کليدواژه‌هايي مانند \"شورشيان شيعه\"، \"شبه نظاميان طرفدار ايران\" و با دروغ پردازي‌هايي مبني بر «کشتار اهل سنت در مناطق آزاد شده از دست داعش» به تخريب بسيج مردمي عراق بپردازند. اگرچه هيچ يک از گروه‌هاي بسيج مردمي عراق از اين افتراها مصون نبودند اما به صورت محسوس مقاومت اسلامي نُجَباء بيش از ساير گروه‌هاي مقاومت اسلامي عراق در معرض تهمت‌ها و دروغ پردازي‌هاي شبکه‌هاي ماهواره‌اي و پايگاه‌هاي خبري قرار داشته که در ادامه به شماري از نمونه‌هاي جوسازي، دروغ پردازي و گزارش‌هاي تحليلي رسانه‌ها درباره مقاومت اسلامي نُجَباء اشاره مي‌کنيم:\n1ـ تمرکز بر حضور نُجَباء در سوريه: با وجود اينکه حضور مستشاران نظامي و گروه‌هاي مقاومت به درخواست و با اجازه حکومت مرکزي سوريه صورت گرفته و طبق قوانين بين المللي کاملا مشروع است، اما رسانه‌هاي عربي از آن به عنوان \"اشغال سوريه\" ياد مي‌‎کنند. اين رسانه‌ها که چشم خود را بر روي حضور ده‌ها هزار تروريستي از اقصي نقاط جهان بسته‌اند، به مناسبت‌هاي مختلف به جوسازي درباره حضور نيروهاي مقاومت اسلامي نُجَباء و شخص «شيخ اکرم الکعبي» دبيرکل اين تشکيلات، در نبرد حلب پرداختند. بي شک کارآمدي و موفقيت نُجَباء به ويژه در جنگ حلب موجب شده که الجزيره از \"اعزام بيش از هزار نظامي تازه نفس نُجَباء به حلب\" و \"ديدار ژنرال قاسم سليماني با فرماندهان نُجَباء در حلب\" خبر دهد. همزمان با عمليات آزادسازي حلب از دست گروه‌هاي تکفيري، پايگاه‌هاي خبري و شبکه‌هاي ماهواره‌اي جهان عرب اين هجمه را به اوج رسانده و اخبار کذبي مبني بر \"مخالفت اهل سنت عراق با حضور نُجَباء در سوريه\" را منتشر کردند.\n2ـ بزرگ‌نمايي در مورد اسرا و شهداي نُجَباء: عملکرد خيره کننده مقاومت اسلامي به صورت عام و نُجَباء به صورت خاص چه در عراق و چه در سوريه بر هيچ کسي پوشيده نيست، مساله‌اي که مورد اذعان دوست و دشمن است. همزمان با جنگ آزادسازي موصل و حلب، برخي شبکه‌هاي خبري عرب زبان که در واقع تريبون گروه‌هاي تکفيري هستند؛ بارها تصاويري از شهداي اين حرکت و همچنين اسراي نُجَباء را به نمايش گذاشته‌اند که مشخصاً با هدف تضعيف روحيه و ادعاي تلفات بالاي نُجَباء صورت پذيرفته است. اگرچه در موصل و حلب شماري از مجاهدان نُجَباء به شهادت رسيدند اما تلفات اين جنبش در مقياس عمليات مهمي که انجام شده بسيار کم بوده است.\n3ـ القاي اجماع اهل سنت عراق ضد نُجَباء: جنايت‌هاي هولناک داعش بيشتر از هر طايفه‌اي اهل سنت اين کشور را در برگرفت و موجب آواره شدن صدها هزار تن از مناطق سني نشين شد. از همين رو در يکي دو سال اخير بسيج مردمي عراق به تنها اميد آن‌ها تبديل شدند. برخورد مسالمت آميز گروه‌هايي مانند مقاومت اسلامي نُجَباء با مردم مناطق آزاد شده باعث ايجاد ارتباط حسنه بين اهل سنت و شعيان شد که البته بديهي است به مذاق رسانه‌هاي طرفدار داعش خوش نيايد. ادعاي \"جنايتگري نيروهاي نظامي نُجَباء\" و \"کشتار غيرنظاميان\" از جمله تعابير شبکه‌هاي عربي در ماه‌هاي اخير بوده است. اين شبکه‌ها همچنين با استفاده از سياستمداراني که خيانت آن‌ها باعث سرنگوني موصل به دست داعش شد؛ به تخريب اين جنبش عراقي پرداختند. براي نمونه «اسامه النجيفي» که شخصيت شناخته شده‌اي براي همگان است، حضور مقاومت اسلامي عراق در سوريه را نوعي \"تروريسم\" توصيف کرده و خواستار برخورد حکومت مرکزي با گروه‌هايي مانند نُجَباء مي‌شود(!).\n4ـ تقابل نُجَباء با ساير گروه‌هاي شيعه عراقي: نشر اخبار کذب حاشيه ساز و تلاش براي ايجاد شکاف بين گروه‌هاي تشکيل دهنده بسيج مردمي عراق از ديگر حربه‌هاي رسانه‌اي براي تخريب مقاومت اسلامي است. همچنين توطئه خطرناکي که رسانه‌هاي ارتجاع به دنبال آن هستند در تقسيم گروه‌هاي شيعه به \"وابستگان ايران\" و \"گروه‌هاي مستقل از ايران\" خلاصه مي‌شود. دو گانه‌اي که اگرچه از واقعيت به دور است اما تمرکز بر آن مي‌تواند گاهاً مشکلاتي را به وجود بياورد.\n5ـ تلاش‌ها براي تخريب شيخ اکرم الکعبي: رهبر نسبتاً جوان مقاومت اسلامي نُجَباء که سابقه جنگ با اشغالگران آمريکايي و انگليسي را در کارنامه دارد نيز از حمله طرفداران تکفيري‌ها در امان نبوده و دائماً در تيررس رسانه‌هاي معانده بوده است. تجربه محور ارتجاع از شخصيتي مانند «سيد حسن نصرالله» که به بلاي جان آن‌ها تبديل شده موجب نگراني شديد همپياله‌هاي آمريکا از شکوفايي شخصيتي کاريزماتيک مانند شيخ اکرم الکعبي شده است. آمريکا و همپيمانانش در منطقه تجربه بسيار تلخي از علماي شيعه را يدک مي‌کشند و از اين رو همه تلاش خود را به کار گرفته‌اند تا به تخريب علمايي با رويکرد فکري امام راحل و شهيد صدر بپردازند که البته دبيرکل مقاومت اسلامي نُجَباء نيز از اين قاعده مستثني نيست.\n6ـ تحرکات ديپلماتيک عليه نُجَباء: به موازات هجوم فراگير رسانه‌هاي عربي عليه نُجَباء، اقدامات ديپلماتيک فراگيري نيز از سوي کشورهاي عربي و غربي صورت گرفته است. مهم‌ترين اقدام عليه نُجَباء را مي‌توان اشاره «سامانتا پاور» به نام مقاومت اسلامي نُجَباء در جلسه شوراي امنيت قلمداد کرد. نماينده آمريکا در سازمان ملل که مدعي \"جنايتگري وحشيانه هم‌پيمانان سوريه در جنگ حلب\" شده بود، در اظهاراتي مضحک مدعي شد: «در همين رابطه شبه نظاميان عراقي نُجَباء نيز در کشتار مردم حلب دست داشته اند!» اين سخنان در حالي مطرح مي‌شود که ده‌ها گروه تکفيري که رابطه قوي با جبهه فتح الشام (جبهه النصره) دارند در حلب انواع و اقسام کشتارها را انجام دادند اما اين نماينده آمريکايي با چشم پوشي از همه اين جنايت‌ها با اشاره به حرکت نُجَباء، نيروهاي مجاهد آن را که با فداکاراي خود حلب را از تکفيري‌ها نجات دادند \"جنايتکار\" توصيف مي‌کند.\nبايد توجه داشت تمام مواردي که پيش‌تر به آن اشاره ‌شد مقدمه‌اي براي حمله اصلي محور غربي ـ عربي به مقاومت اسلامي نُجَباء است. به نظر مي‌رسد نام بردن نماينده دائم آمريکا در سازمان ملل از نُجَباء پيش زمينه‌اي براي تلاش گسترده به منظور درج نام اين جنبش در ليست سياه سازمان ملل و تروريستي خواندن آن است، همانطور که نام شيخ اکرم الکعبي سال‌ها پيش در اين ليست قرار گرفت. گذشته از اين، پس از دستاوردهاي مهم نُجَباء در عراق و سوريه و آينده درخشاني که در انتظار اين جنبش است، کشورهاي حاشيه خليج فارس و آمريکا و همپيمانان غربي در وهله اول تلاش مي‌کنند تا شاخه نظامي آن را در ليست‌هاي سياه خود قرار داده و سپس با فشار به حکومت مرکزي عراق محدوديت‌هايي را براي نُجَباء ايجاد کنند.\nبا اين نگاه، ابداً عجيب نيست که سايت خبري الجزيره در گزارش پر سر و صداي خود که انعکاس بسياري در سايت‌هاي جهان عرب داشت، نُجَباء را \"نسخه عراقي حزب الله لبنان\" توصيف و تصريح کند که «اين جنبش نيروهاي نظامي بسيار کار کشته‌اي را پرورش داده است». در گزارش الجزيره به ارتباط بخش‌هاي مختلف اين گروه مقاومت با ايران اشاره و مدعي شده است: «نُجَباء اگرچه در عراق و با فتواي آيت الله سيستاني تشکيل شده اما گرايش خود را همواره به ولي فقيه اعلام کرده است». نبايد به سادگي از گزارش‌هايي اينچنيني سطحي عبور کرد. بدون شک اين گزارش‌ها و اقدامات ديپلماتيک عليه اين جنبش نشان دهنده تلاشي گسترده براي دست اندازي در مسير نُجَباء است.\nدر پايان بايد تصريح کرد که انديشکده‌ها و مراکز رصد بين المللي جبهه استکبار به صورت دقيق به رصد فعاليت‌هاي سياسي، نظامي و فرهنگي احزاب اسلامي مي‌پردازند و پلن‌هاي مختلفي را براي تخريب و مقابله با جنبش‌هاي مقاومت اسلامي طراحي مي‌کنند. نظر به اينکه مقاومت اسلامي نُجَباء توانسته در همين مدت کوتاه به بخش مهمي از پازل مقاومت اسلامي تبديل شود و در عرصه‌هاي سياسي، نظامي و فرهنگي به صورت پويا فعاليت کند با حساسيت دشمنان مواجه شده است. همچنين فعاليت ويژه و دستاوردهاي مهم، حضور همزمان در چندين جبهه نبرد، رابطه سازنده و مستحکم با جمهوري اسلامي ايران، ارتباط مستمر با مرجعيت نجف و توانمندي رهبران نُجَباء رادارهاي مراکز رصد مخالفان مقاومت را به صدا در آورده است. ادامه روند رو به رشد نُجَباء به ويژه پس از پيروزي حلب و پايان عمليات آزادسازي موصل نياز به حمايت همه جانبه محور مقاومت و هوشياري نسبت به توطئه‌هاي دشمنان است که در بستر يک همکاري فراگير و مستمر قابل دستيابي است.\nانتهاي پيام/ح\n",
    "date": "Sun Dec 25 19:15:00 IRST 2016",
    "newsId": "13951005001214",
    "category": "world",
    "description": "پس از آنکه نماينده ايالات متحده در سازمان ملل، نام «نُجَباء» را در کنار دولت اسد، روسيه، حزب الله و ايران بر زبان جاري کرد؛ فشار بنگاه‌هاي خبر پراکني براي سياهنمايي عليه اين جنبش مقاومت افزايش يافت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb195",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001213",
    "title": "شکست نفت در تهران مقابل تراکتورسازي/ شاگردان قلعه‌نويي پرسپوليس را رها نمي‌کنند",
    "text": "به گزارش \nاين بازي با نتيجه 2 بر صفر به سود تراکتورسازي به پايان رسيد.\n مهدي سيدعلي\n محمدرضا منصوري – يعقوب سخندان\n شهرام گودرزي و مهدي شريفي از تراکتورسازي\n-\n مهدي شريفي و محمد نوري براي تراکتورسازي\nبازيکنان دو تيم بيشتر سعي داشتند در نيمه اول همديگر را محک بزنند. در اين نيمه هم بازيکنان نفت و هم بازيکنان تراکتورسازي روي دروازه يکديگر موقعيت‌هايي ايجاد کردند که البته اتفاق خاصي رخ نداد.\nدر دقيقه 16 محمد قاضي با پاس ايمان مبعلي توانست با اخباري دروازه‌بان تراکتورسازي تک به تک شود که اخباري توپ را براي خود کرد.\nدر نيمه دوم دو تيم براي به گل رسيدن موقعيت‌هايي را روي دروازه يکديگر ايجاد کردند و در نهايت مهدي شريفي مهاجم تراکتورسازي موفق شد در دقيقه 63 تراکتورسازي را پيش بيندازد. 9 دقيقه بعد محمد نوري هم دومين گل تراکتورسازي را وارد دروازه نفت تهران کرد.\nمحمد قاضي مهاجم نفت تهران هم يک ضربه پنالتي را براي تيمش در دقيقه 83 از دست داد و محمدرضا اخباري دروازه‌بان تراکتورسازي به زيبايي اين پنالتي را مهار کرد.\nبا اين برد تيم تراکتورسازي 30 امتيازي شد و در رده دوم ليگ برتر قرار گرفت.\nبراي مشاهده جدول \nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 20:26:00 IRST 2016",
    "newsId": "13951005001213",
    "category": "sports",
    "description": "تيم فوتبال تراکتورسازي موفق شد از سد تيم نفت تهران بگذرد تا کماکان به دنبال پرسپوليس در صدر جدول باشد.",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb19e",
      "585fea869a38f94422a23935"
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb21e",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001212",
    "title": "پخش ?? فيلم و سريال جديد از شبکه نمايش",
    "text": "به گزارش \nسريال «فرار از زندان» که يکي از مهيج ترين سريال هاي تلويزيوني در دهه اخير شناخته مي شود، و با هنرنمايي دوبلورهاي ايراني جذابيت دو چندان يافته است، هر شب ساعت 23 پخش خواهد شد و روز بعد ساعت 6 صبح تکرار خواهد شد.\nسريال «افسانه شينگن»، که به سرگذشت يکي از شخصيت‌هاي تاثير گذار ژاپن در قرن 16 ميلادي مي پردازد، توسط عليرضا باشکندي دوبله شده است و پيشکسوتاني همچون بهرام زند، نصرالله مدقالچي به همراه مهرزاديان، علي همت، بيژن علي‌محمدي، شيخ‌زاده، زنده‌دل، کسري کياني، مينو غزنوي، مريم شيرزاد، فاطمه برزويي، فاطمه ياراحمدي در آن گويندگي کرده اند. اين سريال با اتمام سريال «روياي فرمانروا»، از 10 دي ماه هر شب ساعت 20 پخش خواهد شد.\nمجموعه «ريشه ها» که بر اساس کتاب مشهور الکس هيلي به تصوير درآمده است، روايتگر ظلم ها و ستم هاي سفيدپوستان عليه سياهاني است که از سرزمين آبا و اجدادي خود در آفريقا دزديده شده اند و براي بردگي به آمريکا آورده شده اند. در ادامه داستان «ريشه ها» که در قالب 7 فيلم سينمايي روايت مي شود به زندگي نسل بعدي سياهان پرداخته مي شود. در اين دوران بردگي در آمريکا به ظاهر ملغي شده است ولي سياهان کماکان يوغ بردگي را به دوش مي کشند، به اجبار به جنگ جهاني فرستاده مي شوند، ککلوس کلونها، قاتلين سياه‌پوست‌ها در سراسر آمريکا جولان مي دهند، خانه سياهان به آتش کشيده مي شود و ....\nاين مجموعه در قالب 7 فيلم سينمايي در بهمن ماه از شبکه نمايش پخش خواهد شد.\nساعات 21 ، 24 و 2 بامداد در جدول پخش زمستانه شبکه نمايش به پخش فيلم سينمايي اختصاص دارد و در ادامه برنامه ريزي شبکه نمايش، براي پخش فيلم هاي جديد ، 20 فيلم سينمايي براي پخش در زمستان دوبله شده است که مي توان به فيلم هاي سينمايي «مسابقه» (محصول روسيه ـ 2012)، «راه حل بي رحمانه» (محصول کره جنوبي ـ 2014)، «در دل جنگل» (محصول کانادا ـ 2014)، «نشان» (محصول آمريکا ـ2013)، «وداع با ابلهان» (محصول فرانسه ـ 2013)، «تلفن همراه» (محصول کره جنوبي ـ 2012)، «جنگل کوچک، زمستان، بهار، تابستان» (محصول ژاپن ـ 2015)، «پنجاه به يک» (محصول مکزيک ـ 2014)، «شنود 3» (محصول چين ـ 2015)، «مهماني خانوادگي» (محصول انگلستان ـ2010)، «در برابر خورشيد» (محصول انگلستان ـ 2014)، «بازيکن پينگ پونگ» (محصول آمريکا ـ 2007)، «1944» (محصول استوني ـ 2015) اشاره کرد.\nبرنامه «سينما و دوبله» که به بررسي تاريخچه دوبله در سينما و گفتگو با پيشکسوتان عرصه دوبله مي پردازد، با اجراي منوچهر والي زاده در شب هاي زمستان از شبکه نمايش پخش خواهد شد.\nجلال مقامي، چنگيز جليلوند، هوشنگ لطيف پور، خسرو خسروشاهي، پرويز بهرام، ابوالحسن تهامي، ناهيد اميريان، کيکاوس ياکيده، ژرژ پطروسي، ناصر مدقالچي، محمود قنبري و ناصر ممدوح از جمله گويندگان مهمان اين برنامه هستند و در بخش ديگر برنامه روند دوبله فيلم در ايران توسط کارشناسان سينما همچون جواد طوسي و فريدون جيراني بررسي مي شود.\nمجموعه «يک ساعت با آلفرد هيچکاک» در قالب فيلم هاي 50 دقيقه اي در دهه 70 ميلادي ساخته شده و آلفرد هيچکاک به عنوان استاد تعليق و دلهره، اين مجموعه ها را معرفي و برخي قسمت ها را نيز کارگرداني مي‌کند. اين مجموعه که براي علاقمندان سينما، در بردارنده نکات جالب و آموزنده اي در خصوص دکوپاژ و سبک کارگرداني است، در ادامه مجموعه «آلفرد هيچکاک تقديم مي کند»، ساخته شده و به سفارش شبکه نمايش براي اولين بار اين مجموعه دوبله شده و شب هاي زمستان پخش خواهد شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:06:00 IRST 2016",
    "newsId": "13951005001212",
    "category": "culture",
    "description": "شبکه نمايش به عنوان شبکه تخصصي فيلم و سريال سيما، که روزانه سه سريال و سه فيلم سينمايي را پخش مي کند، همزمان با آغاز فصل زمستان با پخش سريال‌ها و فيلم‌هاي سينمايي جديد، زمستان گرم و پرباري را به همراه دارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb19e",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001211",
    "title": "تساوي نفت و تراکتورسازي در نيمه اول/ تقابل دايي و قلعه‌نويي برنده نداشت",
    "text": "به گزارش \nنيمه اول اين ديدار با نتيجه بدون گل به پايان رسيد.\n مهدي سيدعلي\n محمدرضا منصوري – يعقوب سخندان\n-\n -\n فرزاد حاتمي (40) و مهدي کياني(75) براي تراکتورسازي - زهيوي(80) براي استقلال خوزستان\nبازيکنان دو تيم بيشتر سعي داشتند در نيمه اول همديگر را محک بزنند. در اين نيمه هم بازيکنان نفت و هم بازيکنان تراکتورسازي روي دروازه يکديگر موقعيت‌هايي ايجاد کردند که البته اتفاق خاصي رخ نداد.\nدر دقيقه 16 محمد قاضي با پاس ايمان مبعلي توانست با اخباري دروازه‌بان تراکتورسازي تک به تک شود که اخباري توپ را براي خود کرد.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 19:21:00 IRST 2016",
    "newsId": "13951005001211",
    "category": "sports",
    "description": "ديدار تيم‌هاي نفت تهران و تراکتورسازي در نيمه اول با تساوي به پايان رسيد.",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb195"
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb148",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001210",
    "title": "مراسم فارغ التحصيلي خلبانان F4 در پايگاه نوژه برگزار شد",
    "text": "به گزارش \n\nوي تصريح کرد: کارکنان اين پايگاه علاوه بر بحث رزمي در بحث فرهنگي، سياسي و عقيدتي نيز هميشه ثابت قدم و پيشگام بوده و هستند که اين مهم نشان از برنامه ريزي مناسب فرهنگي در پايگاه دارد.\n\nفرمانده نيروي هوايي ارتش ضمن توصيه به خلبانان جوان فارغ التحصيل شده براي مطالعه منش رزمندگان و پيشکسوتان دوران دفاع مقدس اظهار داشت: خلبانان جوان بايد به اين نکته توجه داشته باشند که تجهيزات و امکانات نظامي هميشه تعيين کننده نيست، بلکه روش هاي ابتکاري، استفاده از تاکتيک هاي نوين و باور فرد استفاده کننده از تجهيزات است که عامل اثر گذار و تعيين کننده در صحنه نبرد مي باشد.\n\nوي ايمان و دين داري را رمز موفقيت خلبانان نيروي هوايي ارتش معرفي و خاطر نشان کرد: بايد با تقويت بنيه ديني، ايمان قلبي خود را براي مقابله با تهديدهاي پيش رو آماده کنيم.\n\nدر پايان اين مراسم از فارغ التحصيلان خلباني هواپيماي شکاري اف 4، استادان خلبان هاي آموزش ديده با اهداي لوح، تجليل بعمل آمد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:05:00 IRST 2016",
    "newsId": "13951005001210",
    "category": "politics",
    "description": "مراسم فارغ التحصيلي خلبانان F4 با حضور فرمانده نيروي هوايي ارتش در پايگاه شهيد نوژه همدان برگزار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb21d",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001207",
    "title": "اخلاق اجتماعي و نخوت نخبگي",
    "text": " ـ \nنگاهي به نوشته‌ها و بيانات پر طمطراق اساتيد، قلم به دستان، نويسندگان،فيلمسازان، فيلسوفان و جامعه‌شناسان و .. بيندازيم. آيا اکثريت آنها در مواجهه با يکديگر تاکنون «اخلاقي» عمل کرده‌اند؟ تا به حال چه کرده‌ايم براي بسط مکارم اخلاق و چه گفته‌ايم در نقد بي‌اخلاقي‌ها؟ آنچه گفته اند و گفته ايم از سر حقد و حسد بوده يا از سر درد؟ چه کرديم با آنان که دردمند بودند و اما درد خود را متاع کسب و کار نکردند؟ نخبه فکري ما بايد پاسخ دهد که چه نسبت معرفتي‌اي با امر اخلاقي دارد و اصول نظريه‌اي که ارائه مي‌دهد يا عملي که انجام مي‌دهد تا چه حد منبعث از يک فلسفه اخلاق با حدود و ثغور نظري مشخص است.\n\nمشکل همين جاست. اخلاق براي نخبگان محترم ما بدل به زائده‌اي دست و پا گير و گزاره‌اي دهان‌پُرکن شده است. گاه هر سو که نظر مي‌افکني حتي در نخبه‌گرايانه‌ترين مجامع، اخلاق را مي‌بيني که ذبح «شرعي» يا «عرفي» مي‌شود. اين اخلاق است که مرده است و چراغ پرفروغش در تندبادهاي عقده‌هاي فرو خفته خاموش شده. ناقدان کوله باري از حقد بر دوش مي کشند و از سنگيني آن به فرياد آمده اند. از ليبرال‌ترين مجامع روشنفکري تا مذهبي ترين تشکيلات ،نخبگان ما آداب سخن گفتن و نقد کردن را نمي دانند! حجم عظيم مجادلات نفساني با لعابي از ايده هاي آنچناني در جامعه ايراني به راه افتاده که شايد نمونه اي از آن را نتوان در تاريخ کهن و معاصر يافت... اگر مجادله خواجه نصيرالدين توسي با مخالفان فلسفه در نگارش کتابهايي چون «المصارع مصارع» نمود مي يافت، مجادلات تهي از معني امروزين سر از اينستاگرام و تلگرام مردم در مي آورد آن هم به مبتذل‌ترين شکل...\n\nنغزگويي کهنسالي جاي خود را به بيهوده‌سرايي خام دستانه‌اي داده است که همه مي خواهند در آن از يکديگر سبقت بجويند. سيره و منش برنامه تلويزيوني «نود» که بازتابي از حقارت هاي تاريخي جوامع انساني در «لگدمال کردن حق ديگري» و «افشاگري براي حذف» است ، در وجهي تام به تمامي شئون نخبگي جامعه ايراني سرايت کرده است. فيلسوفان چنان مديران باشگاه هاي فوتبال «تبليغات» مي‌کنند و روزنامه نگاران به مثابه خبرچينان خرده‌پا مترصد «ايراد داوري» تا حکم «افشا» و «حذف» صادر شود. چرا که رسالت و حوالت تاريخي «ماهيت نقد» بدل به «اسلوب جرح» شده است.\nطنازانه‌تر آنکه آناني که مدام به مدنيت جامعه در آراي خويش ارجاع مي‌دهند، پاي اخلاق که به ميان مي‌آيد به زعامت حکومت نظر دارند و همه چيز را به آن حوالت مي‌دهند، گويا که حکم فلاح و صلاح اجتماعي‌شان را او صادر مي‌کند و اوست که مقصر همه چيز است!همين امر است که اين استدلال را به ميان مي‌آورد که اگر مطلوب معرفتي شما حداقل بودن حيطه زعامت حکومت است، چرا اخلاق که اولاً و بالذات در وادي مدنيت رخ مي‌نماياند را مشروط به زعامت حداکثري آن حکميت مي‌کنيد؟\n\nچرا آن وادي‌اي را که عاري از هرگونه زعامت حکومتي است، «اخلاقي» نمي‌کنيد و چگونه است که آن ان قلت‌هاي تاريخي را اندکي مستوجب اشتمال بر عمل و نظر خود نمي‌دانيد؟ مشکل آنجاست که قشر نخبه فکري، خود را بري از هرگونه ناپاکي غيراخلاقي مي‌داند؛ حال آنکه چنين نيست و دام‌گستران بي‌اخلاق ابتدا در همان عرصه تحت زعامت فکري آنان است که خود را نشان مي‌دهند.\n\nانبوهي از مصاديق را مي‌توان براي اين مقوله ذکر کرد، اما حاجتي به بيان نيست، چرا که حکم به «آفتاب» بودن‌ آفتاب، امري عبث است. اما اگر لختي درنگي شايسته بر حال و هواي خود کنيم، آنچه عيان است فرو کاهيدن عيار اخلاق در ميان ماست؛ فرو کاهيدني که روز به روز بر فربهي امر نامبارک نفع‌پرستي و سودگرايي منحط و مبتذل مي‌افزايد. بازار مکاره اي که در ايران به نام فضاي مجازي راه افتاده است از تمامي وجوه شايسته ديني و انساني تهي است و بدل به ضد خود شده است، مجاز شدن حقيقت و به قهقرا رفتن امر واقع در هاله وهم‌آلود نازک خيالي مجازي است که مي رود جامعه اي پوک و گسيخته از هم را به نمايش بگذارد که در آن نخبگان به جاي پيامبران آگاهي بدل به سفلگان تباهي شده اند. سفلگاني که سد راه انحطاط نيستند بلکه تئوريسين و جاده صاف کن آن هستند.\nانتهاي پيام/ک\n",
    "date": "Sun Dec 25 19:07:00 IRST 2016",
    "newsId": "13951005001207",
    "category": "culture",
    "description": "اخلاق براي نخبگان محترم ما بدل به زائده‌اي دست و پا گير و گزاره‌اي دهان‌پُرکن شده است. گاه هر سو که نظر مي‌افکني حتي در نخبه‌گرايانه‌ترين مجامع، اخلاق را مي‌بيني که ذبح «شرعي» يا «عرفي» مي‌شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb120",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001206",
    "title": "دريافت تدارکات و مهمات لازم براي مرحله دوم عمليات آزادسازي موصل",
    "text": "، فرمانده يگان مبارزه با تروريسم نيروهاي ويژه عراق در گفت‌وگو با خبرنگار \nفرمانده يگان مبارزه با تروريسم عراق با اشاره به اينکه استحکامات و مهمات مورد نظامي به تمام محورهاي عملياتي در استان نينوي ارسال شده افزود: تمام يگان‌هاي مسلح و نظامي درحال دريافت تدارکات لازم براي شروع مرحله دوم عمليات آزادسازي موصل هستند.\nسرلشکر العارضي با اشاره به اينکه هماهنگي بالايي ميان تمام نيروها و يگان‌ها براي آغاز مرحله دوم عمليات وجود دارد، گفت: براي تضمين بيش از پيش پيروزي در اين مرحله، استحکامات و مهمات بيشتري براي تمام محورهاي عملياتي ارسال شده است.\nفرمانده يگان مبارزه با تروريسم عراق تاکيد کرد: تدارکات لازم براي شروع مرحله دوم عمليات آزادسازي موصل اتخاذ شده و همه نيروها در انتظار اعلام ساعت صفر هستند.\n«حيدر العبادي»، نخست وزير و فرمانده کل نيروهاي مسلح عراق هفدهم اکتبر گذشته از شروع عمليات آزادسازي شهر موصل که دهم ژوئن سال 2014 ميلادي بدست گروه تکفيري داعش اشغال شده بود، خبر داد.\nانتهاي پيام/ح\n",
    "date": "Sun Dec 25 19:15:00 IRST 2016",
    "newsId": "13951005001206",
    "category": "world",
    "description": "فرمانده يگان مبارزه با تروريسم نيروهاي ويژه عراق از رسيدن تدارکات و استحکامات مورد نياز براي کليد زدن مرحله دوم عمليات آزادسازي موصل و پايان تدارکات لازم براي شروع عمليات خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb118",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001203",
    "title": "همکاري «ايتر» با ايران براي نوسازي تجهيزات در حوزه گداخت هسته‌اي",
    "text": "سورنا ستاري معاون علمي و فناوري رئيس‌جمهور در حاشيه بازديد از \nوي با بيان اينکه ما نيروي انساني فوق‌العاده‌اي داريم و اين نکته‌اي است که همه به آن معترف هستند، عنوان کرد: در حوزه گداخت هسته‌اي هم نيروي انساني خوبي داريم، اما اين حوزه از جمله بخش‌هايي است که ما در حوزه هسته‌اي در آن کاملا بي‌تجربه‌ هستيم. \nمعاون علمي و فناوري رئيس‌جمهور خاطرنشان کرد: اميدواريم که اتفاقات خوبي در اين زمينه‌ بيفتد و در حال حاضر کارها در حال پيشروي است، اما ما تا به حال در پروژه پژوهشي در اين سطح تجربه‌اي نداشته‌ايم. \nستاري با اشاره به اينکه تجهيزات ما در حوزه گداخت هسته‌اي خيلي قديمي است، تصريح کرد: با وجود تجهيزات قديمي مطمئن هستيم که مي‌توانيم با تکنولوژي مناسب اين کار را انجام دهيم. \nوي در پايان همچنين از قول مسئولان پروژه ايتر براي کمک به نوسازي تجهيزات ايران خبر داد.\nبهروز کمالوندي سخنگوي سازمان انرژي اتمي اخيرا در نشستي خبري از پيوستن نهايي ايران به پروژه ايتر در آينده نزديک خبر داد.\nبرنارد بيگوت مديرکل پروژه بين‌المللي گداخت هسته‌اي (ايتر) 15 آبان ماه سالجاري در رأس هيأتي و در سفري دو روزه به تهران با ستاري و علي‌اکبر صالحي رئيس سازمان انرژي اتمي ديدار و گفت‌وگو کرد.\nدر پايان اين ديدار تفاهم‌نامه‌اي بين سازمان انرژي اتمي و ايتر فرانسه به امضاي صالحي و بيگوت رسيد. براساس اين تفاهم‌‌نامه، طرفين متعهد شدند که اطلاعات بين آنها محرمانه باقي بماند.\nستاري در همان روز و در جمع خبرنگاران اين پروژه را براي ايران و دانشگاه‌هاي کشور مهم خواند و با بيان اينکه ايتر اولين پروژه‌اي است که ايران به صورت مشترک با ديگر کشورها آن را اجرا مي‌کند، اظهار داشت: همه کشورها به اين اذعان دارند که قدرت علمي و فناوري ما در حدي است که مي‌توانيم وارد اين پروژه شويم.\nبيگوت و هيأت همراه همچنين با متخصصان گداخت هسته‌اي نيز ديدار کردند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:38:00 IRST 2016",
    "newsId": "13951005001203",
    "category": "world",
    "description": "معاون علمي و فناوري رئيس‌جمهور با بيان اينکه تجهيزات ما در حوزه گداخت هسته‌اي قديمي است، از قول مسئولان پروژه «ايتر» براي کمک به نوسازي تجهيزات ايران خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb1a0",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001202",
    "title": "افزايش تعداد هواداران و استفاده از چند دوربين براي اولين بار در نقش جهان+ فيلم",
    "text": "به گزارش \n* پس از چندين سال که مجدد ورزشگاه نقش جهان افتتاح شده، هواداران سپاهان با شعارهاي نوستالژي چندسال پيش تيم محبوب خود را تشويق مي‌کنند.\n\n* براي اين بازي از چند دوربين براي تصويربرداري استفاده مي‌شود که براي اولين بار اين اتفاق در نقش جهان رخ مي‌دهد.\n\n* قبل از اين بازي ترافيک شديدي در سطح شهر اصفهان به خصوص موادي وردوي به ورزشگاه ايجاده شده است.\n\n* هواداران زيادي پشت درها هستند که همين طور تعداد هواداران در حال افزايش است.\n\n* طبق قانون 10 درصد ارز طبقه اول سهم هواداران استقلال 4500 نفر است که اين ظرفيت هنوز به طور کامل پر نشده است اما تعداد هواداران سپاهان هر لحظه رو به افزايش است و تا الان حدود بر 20 هزار سپاهاني به ورزشگاه نقش جهان آمده است.هواداران استقلال هم نزديک به 4 هزار نفر هستند.\n*رسول نويدکيا از همان ابتداي نيمه اول در کنار زمين به دستور ويسي خود را گرم کرد.\n \n \nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 19:03:00 IRST 2016",
    "newsId": "13951005001202",
    "category": "sports",
    "description": "طبقه اول ورزشگاه نقش جهان تا قبل از پايان نيمه اول تکميل شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb218",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001192",
    "title": "قلم علماي اسلام از خون شهدا بالاتر است",
    "text": "به گزارش \nحجت‌الاسلام موسي سالمي امام جمعه شهريار، در ابتداي اين مراسم گفت: ستارگان محراب به همت مرکز رسيدگي به امور مساجد و براي گراميداشت زحمات کساني است که سالها در سنگر محراب فعاليت داشته‌اند.\nوي افزود: حجت‌الاسلام و المسلمين شيخ محمدجعفر ثمري مؤسس حوزه علميه امام جعفر صادق(ع) شهريار بودند که طلبه‌هاي زيادي را تا به حال تربيت کرده و در حال حاضر 650 طلبه و استاد در آن مشغول هستند.\nامام جمعه شهريار با بيان اينکه اين اولين جلسه بزرگداشت علماي شهريار است، اظهار داشت: شهرستان شهريار ظرفيت‌هاي بسياري دارد که بسياري از آنها مديون زحمات حجت‌الاسلام ثمري است.\nوي با بيان اينکه براي اولين بار است که سلسله نشست‌هاي ستارگان محراب در شهرستان‌هاي تهران برگزار مي‌شود، گفت: يکي از نمونه‌هاي شکرگزاري از خداوند شکرگزاري از زحمات علماي اسلام است چرا که قلم علماي اسلام از خون شهدا بالاتر است.\nدر بخش ديگري از اين نشست، حجت‌الاسلام علي ثمري، در اظهاراتي گفت: عالمي مجاهد چون حجت‌الاسلام و المسلمين ثمري در پي تحقق آرمان هاي بلند اسلام و انقلاب بودند.\nوي با بيان اينکه روحانيت در سنگر محراب خوش درخشيده است، خاطرنشان کرد: طلابي که در شهريار تربيت شده‌اند امروز در تهران و ديگر شهرها فعال هستند و اينها همه مديون خدمات حجت‌الاسلام و المسلمين مرحوم ثمري است.\nسخنران اين مراسم در تشريح خدمات گوناگون مرحوم ثمري به پايه‌ريزي بيمارستان شهريار اشاره کرد و گفت: حجت‌الاسلام المسلمين مرحوم ثمري حدود 40 سال در محراب جمعه و جماعت مردم را هدايت کرد و ما وظيفه داريم که اين خدمات را ارج نهيم.\nوي با تاکيد بر اينکه انسان يک موجود مکلف و مسئول است، اضافه کرد: همه ما مکلف در به ثمر رساندن آرمان‌هاي انقلاب اسلامي هستيم. ما بايد در برابر جريان‌‌هايي که امروز اتفاق مي‌افتد بصيرت و برداشت درست داشته باشيم. اگر مقام معظم رهبري فرمودند که نهم دي يوم‌الله است بخاطر اين است که مردم در عين اينکه برخي همصدا با دشمنان بودند، چشم فتنه را کور کردند.\nحجت‌الاسلام علي ثمري در بخش ديگري از اظهاراتش با اشاره به اينکه خون شهدا دشمن شکن و زنده است، گفت: مرحوم ثمري بارها در جبهه‌هاي جنگ حاضر مي‌شدند و کمک‌هاي مردمي را منتقل مي‌نمودند. ايشان افتخارش اين بود که فرزند خود را تقديم به انقلاب کرد. بنابراين هشت سال جنگ تحميلي نبايد از ياد ما برود که علماي ما چون مرحوم ثمري محکم در برابر همه توطئه‌ها ايستادند.\nوي با بيان اينکه امروز جمهوري اسلامي ايران در ميادين علمي به گونه‌اي درخششيده است که دنيا روي ما حساب مي‌کند، تصريح کرد: ما عهد و پيماني با شهدا بسته‌ايم و امشب هم اين مردم با مرحوم ثمري پيمان مي‌بندند که در مسير او گام بردارند.\nبر اساس اين گزارش مداحي مرثيه خواني مرتضي طاهري و رونمايي از تابلو يادمان حجت‌الاسلام و المسلمين مرحوم شيخ محمد جعفر ثمري از ديگر برنامه‌هاي نوزدهمين نشست ستارگان محراب بود.\nانتهاي پيام/ک\n",
    "date": "Sun Dec 25 20:05:00 IRST 2016",
    "newsId": "13951005001192",
    "category": "culture",
    "description": "امام جمعه شهريار در نوزدهمين نشست ستارگان محراب گفت: يکي از نمونه‌هاي شکرگزاري از خداوند شکرگزاري از زحمات علماي اسلام است؛ چرا که قلم علماي اسلام از خون شهدا بالاتر است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb21a",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001190",
    "title": "هفتمين همايش هم‌انديشي ستايشگران نخبه کشور برگزار مي‌شود",
    "text": "به گزارش \n\nحجت‌الاسلام شيخ کاظم صديقي امام جمعه موقت تهران ،حجت‌الاسلام رئيسي توليت آستان مقدس رضوي، حجت‌الاسلام عليرضا پناهيان، غلامرضا سازگار، يدالله جواني کارشناس مسائل سياسي، محمد فراهاني رئيس سازمان بسيج مداحان کشور و... از سخنرانان اين همايش هستند.\nانتهاي پيام/ک\n \n",
    "date": "Sun Dec 25 19:30:00 IRST 2016",
    "newsId": "13951005001190",
    "category": "culture",
    "description": "هفتمين همايش هم‌انديشي ستايشگران نخبه سراسر کشور در مشهد مقدس برگزار مي‌شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb11c",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001182",
    "title": "تحرکات سعودي-صهيونيستي براي تسلط بر جزيره راهبردي «ميّون» در باب‌المندب",
    "text": "«محمد عبدالرحمن قسيم»، تحليلگر سياسي يمن در گفت وگو با خبرنگار \nوي با بيان اينکه  جزيره ميّون حلقه ارتباط شرق به غرب است، افزود: اهميت جزيره ميّون در موقعيت جغرافيايي راهبردي آن نهفته است که علاوه بر اينکه تنگه هرمز را به کانال سوئز مرتبط مي کند، درياي سرخ و درياي عرب و خليج عدن و اقيانوس هند را نيز به يکديگر متصل مي کند.\nقسيم گفت: در حالي که مسافت دهانه تنگه باب المندب به 30 کيلومتر مي رسد، جزيره ميّون در وسط اين تنگه قرار دارد و با سواحل عربي يک مايل و نيم و با سواحل آفريقايي 11 مايل فاصله دارد و به اين ترتيب تنگه باب المندب را به دو بخش تقسيم مي‌ کند.\nقسيم گفت: پرتغالي ها در سال 1513 ميلادي جزيره ميّون را به اشغال خود درآورده از آن براي بستن درياي سرخ به روي دولت وقت مصر استفاده کردند. در سال 1738 ميلادي جزيره ميّون به اشغال فرانسوي ها درآمد و در سال 1799 ميلادي شرکت هند شرقي انگليس آن را اشغال کردند تا به اين وسيله مانع پيشروي «ناپلئون بناپارت» و ارتش فرانسه به سمت هندوستان شوند.\nتحليلگر يمني گفت: انگليسي ها يک بار ديگر  در سال 1875 ميلادي اين جزيره را اشغال کرده و آن را به تابعيت مستعمره «عدن» درآوردند و فانوسي دريايي به ارتفاع 90 پا در آن بنا کردند اما دوره طلايي جزيره ميّون به سال 1869 ميلادي باز مي‌گردد که کانال «سوئز» افتتاح شد و اين جزيره به ايستگاه تامين سوخت و نياز کشتي ها به زغال سنگ تبديل شد.\nوي افزود: تسلط سعودي ها بر جزيره راهبردي ميون مي تواند تهديدي براي مصر باشد آن هم زماني که مصر با عربستان و امارات اختلاف پيدا کرده اند.\nتحليلگر سياسي يمن گفت: نيروهاي ائتلاف دشمن سعودي اماراتي و مزدوران آن شروع به تخليه اهالي جزيره ميون کرده اند تا چشم طمع ائتلاف دشمن سعودي به اين جزيره راهبردي بيش از پيش روشن شود.\nقسيم افزود: فرماندهان وابسته به ائتلاف سعودي نيز با شهروندان يمني ساکن جزيره ميون ملاقات کرده و از آنها خواسته اند در ازاي دريافت خسارت، جزيره را ترک کرده و در هر استاني که مايلند براي سکونت منتقل شوند.\nوي تاکيد کرد: فرماندهان نظامي ائتلاف سعودي گفتند که خروج اهالي از جزيره ميون با اين هدف انجام مي شود که اين جزيره به پايگاه نظامي وابسته به نيروهاي ائتلاف مبدل شود.\nتحليلگر يمني افزود: اهميت جزيره ميون و چشمداشت نيروهاي اشغالگر سعودي و اماراتي به دليل موقعيت راهبردي اين جزيره است که در قلب تنگه باب المندب از مهم ترين آبراهه هاي بين المللي واقع است و 3.3 ميليون بشکه نفت صادراتي کشورهاي حاشيه خليج فارس از اين تنگه توسط 57 کشتي نفتي عبور مي کند و اين علاوه بر 21 هزار کشتي ديگري است که ساليانه از باب المندب مي گذرند.\nدر همين حال ديگر تحليلگران سياسي يمن نيز معتقدند اقدام ائتلاف دشمن سعودي-اماراتي در اشغال جزاير يمني واقع در درياي سرخ با اهداف ديگري همچون در تنگنا قرار دادن مصر از لحاظ سياسي، اقتصادي و امنيتي نيز در ارتباط است.\nاين در حالي است که سازمان ملل هم برنامه اي براي خارج کردن نيروهاي سعودي، اماراتي و سوداني از اراضي و جزاير يمني ندارد و دولت مستعفي منصور هادي هم که بر اهالي جزيره ميون براي بيرون کردن آنها از اين جزيره فشار آورده کاملا نشان داده که وکيل مدافع عربستان است .\nتحليلگران يمني تاکيد کردند عربستان پايگاه نظامي اطلاعاتي مشترکي در جزيره ميون احداث کرده که در آن افسران اطلاعاتي از انگليس، فرانسه، آمريکا و امارات حضور دارند.\nبر اساس اطلاعات موجود درباره تحرکات سعودي ها و اماراتي ها در سواحل يمن، جزيره «زقر» در نزديکي باب المندب نيز به مرکز آموزش عناصر اطلاعاتي امارات مبدل شده و توسط افسراني خارجي که تابعيت آنها لو نرفته اداره مي شود.\nاما جزيره «حنيش» از توابع استان الحديده نيز پس از اشغال توسط نيروهاي سعودي در دسامبر گذشته به مقر همکاري سرويس هاي اطلاعاتي فرانسه و عربستان مبدل شده است.\nنيروهاي دريايي عربستان نيز مانع نزيک شدن به جزاير «ارخبيل سقطرا » مي شود و هر قايق ماهيگيري را که به آن نزديک شود هدف مي گيرد بالگردهاي آپاچي آنها نيز روزانه بر فراز اين مناطق گشت زني مي کنند و قايق هاي ماهيگيري موجود در اين منطقه را هدف مي گيرند.\nتحليلگران يمني مي گويند عربستان و امارات و در پشت پرده، انگليس، آمريکا و فرانسه مي خواهند توافقي را براي توقف جنگ يمن پيش ببرند که امنيت مرزهاي جنوبي عربستان را تضمين کرده و حضور امارات، عربستان و غربي ها را در جزاير درياي سرخ حفظ کند.\nدر اين خصوص توافق هايي محرمانه بين دولت مستعفي منصور هادي با امارات و عربستان که نماينده طرف هاي بين المللي هستند منعقد شده است.\nدولت منصور هادي در دوره رياست جمهوري خالد بحاح با دولت امارات توافقنامه اي با هدف ادعايي سرمايه گذاري و بازسازي جزاير ارخبيل سقطرا منعقد کرده که در اصل با اين توافق ارخبيل پيش کش اماراتي ها شده است.\nبنا به تاکيد تحليلگران يمني از مهم ترين مقاصد تجاوز دشمن سعودي در پي شکست عمليات نظامي طوفان قاطعيت و بازگرداندن اميد، تجزيه يمن بر اساس اصول طائفه اي و مذهبي از طريق گسترش تروريسم، قضيه جدايي طلبان جنوب و ديگر برگه هاي سوخته است.\nاما در خصوص چشم داشت عربستان و امارات در يمن بيش تر يمني ها از زياده خواهي هاي سعودي ها در يمن باخبر هستند.\nعلاوه بر اينکه عربستان مي خواهد يمن را کشوري ضعيف و سرسپره خود نگاه دارد، دامنه زياده خواهي هاي آن تا حضرموت هم پيش رفته است ديرزماني است که سعودي ها چشم طمع به کشيدن خطوط لوله نفت از طريق حضرموت به درياي عربي دوخته اند.\nمطبوعات سعودي نيز بارها از پروژه عربستان براي حفر کانال دريايي (کانال سلمان) پرده برداشتند که از خليج فارس تا صحراي ربع الخالي و حضرموت تا درياي عرب کشيده شود و هدف از آن صادرات نفت است تا مسافت سفر کشتي ها را قريب به پانصد مايل کم مي کند و جلوي هر خطر احتمالي براي بستن تنگه هرمز از سوي ايران خواهد گرفت علاوه بر اينکه عربستان نيروگاه هاي هسته اي خود را در کرانه هاي اين کانال در ربع خالي احداث خواه کرد.\nامارات نيز در مدت اخير تحت عناوين انساندوستانه و شعارهاي فريبنده در جزاير راهبردي «سقطرا» به طور قابل توجه و روز افزوني فعاليت مي‌کند تا واقعيت تحرکات مشکوک و مزدوري خود را براي تامين زياده‌خواهي‌هاي آمريکا در منطقه آشکار سازد.\nمنابعي ويژه خبر دادند، «محمد بن زايد» وليعهد ابوظبي و «عبد ربه منصور هادي» رئيس جمهور مستعفي و فراري يمن توافقنامه‌اي بين يکديگر آماده کردند که بر اساس آن يمن جزاير سقطرا را براي يکصد سال به امارات اجاره مي‌دهد تا در آنجا سرمايه‌گذاري کرده و از موقعيت و امتيازهاي زيست محيطي آن با ايجاد پروژه‌هاي اقتصادي، گردشگري، تجاري و کشتيراني استفاده کند.\nاين منابع با اشاره به اينکه توافقنامه مذکور مراحل مهم خود را پشت سر گذاشته و تنها منتظر امضا شدن است، گفت: اين توافقنامه بر اساس وعده‌اي منعقد شده که منصور هادي به مقامات امارات به عنوان بهاي مشارکتشان در جنگ عليه يمن داده بود.\nمنابع مذکور افزودند: عقد توافقنامه اجاره جزايرسقطرا، بر اساس نقشه آمريکا براي رسيدن به زياده خواهي‌هاي ديرينه خود در يمن است.\nعربستان تلاش مي کند با سيطره بر جزاير يمني در نهايت تنگه باب المندب را تحت کنترل کامل خود گرفته و جزيره ميون را طي هماهنگي مستقيم با رژيم صهيونيستي به پايگاه بسته نظامي مبدل کند، اين نقشه اي است که انور عشقي افسر سابق سازمان اطلاعات عربستان که روابط زيادي با مقامات صهيونيستي دارد قبلا از آن خبر داده بود.\nاز همين روست که اهالي جزيره ميون از طريق رسانه ها خواستار مداخله فوري انصار الله براي توقف توطئه هاي بيگانگان عليه اين منطقه و مقابله با فشار اشغالگراني شدند که مي خواهد فرزندان اين منطقه را به عدن کوچ اجباري بدهند.\nاين نقشه يکي از مهم ترين اهداف تجاوز ائتلاف سعودي عليه يمن است و بي ترديد اشتراک منافع رژيم هاي سعودي و صهيونيستي و شدت هماهنگي بين آنها حتي از قبل از حمله به يمن را ثابت مي کند همان گونه که انور عشقي در نشستي که در واشنگتن با حضور  دوري گولد، دبيرکل وزارت خارجه وزارت امور خارجه رژيم صهيونيستي برگزار شده بود از اين نقشه سعودي ها پرده برداشت.\nاز همين روست که عشقي خواستار اتحاد شوراي همکاري خليج فارس براي رسيدن به زياده خواهي هايشان در يمن و تحقق صلح با دشمن صهيونيستي شده است و همين کفايت مي کند تا زياده خواهي هاي نيروهاي متجاوز در باب المندب که تحت عنوان ساخت پل نور و ارتباط جزيره ميّون به جيبوتي فعاليت مي کنند برملا شود.\nانتهاي پيام/ح\n",
    "date": "Sun Dec 25 19:32:00 IRST 2016",
    "newsId": "13951005001182",
    "category": "world",
    "description": "تحليلگر يمني با اشاره به وجود پايگاه‌هاي اطلاعاتي عربستان و اسرائيل در برخي جزاير يمن و در راس آن جزيره راهبردي ميّون گفت: اين جزيره که از آن به عنوان «کليد و ثروت نهفته» ياد مي‌شود در ورودي تنگه راهبردي «باب المندب» قرار دارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb1c9",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001181",
    "title": "مجوز به طرح‌هاي عمراني در جنگل‌هاي شمال نمي‌دهيم/ لغو حق برداشت ?? شرکت بهره‌بردار از جنگل‌هاي شمال",
    "text": "به گزارش خبرنگار اقتصادي \nوي با اشاره به اجراي طرح تنفس جنگل اظهار داشت:‌ براي 10 سال اول اين طرح، بهره‌برداري چوب از جنگل‌ها به شکل تجاري و صنعتي متوقف مي‌شود و تمام سطوح جنگل، رهاسازي صورت مي‌گيرد. در کنار آن امسال 15 طرح بهره‌برداري به مساحت 140 هزار هکتار که تاکنون در دست بهره‌بردار بود،‌ قرادادشان تمديد نشد. \nقائم مقام سازمان جنگل‌ها و مراتع با تأکيد بر اينکه اکنون قراردادها در راستاي حفاظت از جنگل‌ها ديگر تمديد نمي‌شود، خاطرنشان کرد: طرح‌هاي تمام‌شده براي بهره‌برداري از جنگل، قراردادشان تمديد نشده و براي مديريت بر کل 2 ميليون هکتار جنگل‌هاي شمال در مقطعي 10 ساله طرح هاي حفاظتي و مديريت پايدار را اجرا خواهيم کرد. \nوي همچنين در پاسخ به اينکه پروژه‌هاي عمراني از جمله آزادراه شمال چقدر به جنگل‌ها آسيب وارد کرده، گفت: پروژه‌هاي عمراني در مناطق پرتراکم و حساس عبور نکرده و از اين پس هم پروژه‌هاي عمراني‌ که با تناسب جنگل سازگاري نداشته باشد، امکان پيشروي نخواهد داشت و تمام طرح‌هاي عمراني را بازنگري مي‌کنيم. \nمقدسي تأکيد کرد: هيچ طرح عمراني‌اي که ملازم کاربري جنگل باشد، موافقت ما را نخواهد گرفت و شايد مجبور به استفاده از پلها و تونلها براي امتداد جاده شوند. \nبه گزارش خبرنگار فارس،‌اين سخنان در حالي است که فاز 4 آزادراه تهران ـ شمال در منطقه هزار چم تا چالوس دقيقاً از محل پرتراکم جنگل هاي شمال عبور کرده است. همچنين آزادراه سمنان به شمال نيز از جنگل ابر در حال عبور است. \nهمچنين نوبخت معاون امور جنگل‌هاي سازمان جنگل‌ها و مراتع، در مورد ايجاد رکود در صنايعي که چوب مورد نياز خود را از جنگل هاي شمال تأمين مي‌کنند، گفت:‌ طبق برآوردها، فقط 13 درصد چوب مصرفي صنايع از جنگل‌هاي شمال برداشت مي‌شود که آن را مي‌توان از طريق مزارع چوب يا واردات تأمين کرد. \nوي در توضيح ديگر اين موضوع گفت: طبق محاسبات کارشناسي سازمان جنگل‌ها در سال 1397، 13 ميليون و 42 هزار مترمکعب چوب براي صنايع فعال کشور لازم است و اکنون نيز 10 ميليون و 591 هزار مترمربع چوب در کشور مصرف مي‌شود که 4 ميليون و 796 هزار مترمکعب آن چوب‌هاي غيرجنگلي و وارداتي است و اگر در مباحث تنفس جنگل ورود کنيم، فکر نمي‌کنيم صدمه‌اي به صنايع چوب وارد شود. \nبه گفته نوبخت، اکنون پروانه قطع 704 هزار و 278 مترمکعب چوب صادر شده که از اين ميزان 550 هزار مترمکعب آن به واسطه طرح‌هاي جنگلداري است. \nانتهاي پيام/ب\n",
    "date": "Sun Dec 25 19:23:00 IRST 2016",
    "newsId": "13951005001181",
    "category": "economy",
    "description": "قائم مقام سازمان جنگل‌ها و مراتع گفت: طي طرح تنفس ?? ساله جنگل‌هاي شمال، به پروژه‌هاي عمراني که مناطق حساس جنگلي را تحت‌تأثير قرار دهد، مجوز نمي‌دهيم و حتي قرارداد ?? شرکت بهره‌بردار را هم تمديد نکرده‌ايم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb19f",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001173",
    "title": "چلسي به دنبال اوبلاک، مادريد به دنبال کورتوا",
    "text": "به گزارش \nباشگاه رئال مادريد در تلاش است ضمن ابقاي کيلور ناواس براي خريد کورتوا دروازه‌بان بلژيکي چلسي نيز اقدام کند و تلاش چلسي براي خريد اوبلاک از اتلتيکومادريد نشان از موفقيت‌هاي اخير رئال مادريد در اين فرايند دارد.\nانتهاي پيام/ا\n",
    "date": "Sun Dec 25 19:12:00 IRST 2016",
    "newsId": "13951005001173",
    "category": "sports",
    "description": "مقامات باشگاه چلسي در صورت فروش کورتوا به مادريد قصد استخدام اوبلاک را دارند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb219",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001172",
    "title": "نويسنده‌اي که نسبت به سوژه‌اش غيرت دارد",
    "text": "به گزارش خبرنگار کتاب و ادبيات \n\nوي با اشاره به ورودي اين داستان و آغاز ماجرا در بيمارستان، گفت: داستان با ورود نيلا به بيمارستان آغاز شده و با بيان حالات روحي او از زبان خودش بيان مي‌شود به گونه‌‌اي که ابتدا تصور مي‌شود نيلا مريض است در حاليکه او به دليل بيماري \"ندا\" ، فرزندش به اين مکان آمده است.\n\nمدير مدرسه داستان موسسه شهرستان ادب اظهار داشت: در ظاهر داستان، \"ندا\" به بيماري سرطان مبتلا است درحالي که داستان به بررسي سرطان بزرگتر که يک خانواده با آن درگير شده، مي‌پردازد تا با ورود به بيمارستان مادر به کوتاهي خود در امور خانه پي برده و براي درمان خود اقدام کند.\n\nعزتي‌ پاک، شخصيت دختر اين داستان را بهانه‌اي براي درمان مادر و يافتن عيار شخصيتي \"نيلا\" عنوان کرد و گفت: در واقع، ورودي اين داستان حاوي تمام آن چيزي بوده که قرار است در کل داستان گفته شود و در پس شخصيت‌پردازي آنچه را که شخصيت داستان مي‌خواهد بيان کند، روايت خواهد کرد.\n\nوي با بيان اينکه مهمترين ويژگي اين داستان، احساس شديد و خيره‌شدن نويسنده به موضوع به شمار مي‌رود، گفت: با اين حال، اگر نويسنده به داستان توجه نداشته باشد و ماجرا خودش را براي نويسنده آشکار نکند، داستان جذاب نمي‌شود.\n\nعزتي پاک با بيان اينکه نويسنده \"گسل\" نسبت به سوژه خود غيرت داشته به گونه‌اي که حتي احساس نويسنده به اشتغال را مي‌توان در داستان احساس کرد، ادامه داد: در برخي از بخش‌هاي داستان، شاهد افزايش احساسات نويسنده هستيم. نويسنده همانقدر که ندا را دوست دارد، در مورد نيلا نيز عاطفه شديدي دارد و اين موضوع باعث شده که خواننده با کار ارتباط برقرار کند.\n\nاين منتقد داستان مهمترين بخش داستان را آغاز آن و رفتن نيلا به بيمارستان عنوان کرد و افزود: ماجراي تحول نيلا از اين بيمارستان آغاز مي‌شود اما رفته رفته وضعيت بايد وخيم‌تر شود تا شخصيت اول داستان \" نيلا\" احساس ترس کند و حتي در برخي بخش‌هاي داستان رفتارهايي از نيلا مشاهده مي‌شود که با شخصيتي که از او انتظار داريم، سازگار نيست بنابراين استفاده از کمي مبالغه در ادامه روند داستان ضروري به نظر مي‌رسد.\nگفتني است رمان اجتماعي «گسل» نوشته آزاده تحويلي است و توسط انتشارات حوزه هنري اصفهان منتشر شده است.\nانتهاي پيام/و\n",
    "date": "Sun Dec 25 19:38:00 IRST 2016",
    "newsId": "13951005001172",
    "category": "culture",
    "description": "عزتي پاک با بيان اينکه نويسنده رمان «گسل» نسبت به سوژه خود غيرت دارد، گفت: حتي احساس نويسنده درباره اشتغال را مي‌توان در داستان احساس کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb123",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001168",
    "title": "بشار اسد حادثه سقوط هواپيماي روسيه را به پوتين تسليت گفت",
    "text": "به گزارش گروه بين الملل \nبشار اسد در پيام به پوتين گفت: اين حادثه را به شما و خانواده‌هاي قربانيان تسليت مي گوئيم و ما در حرکت ضد تروريستي و تکفيري با شما شريک هستيم.\nيک هواپيماي روسي با 91 سرنشين که از امروز سوچي روسيه به سمت لاذقيه سوريه در حرکت بود، در ساحل شرقي درياي مديترانه سقوط کرد.\n اين هواپيماي نظامي از نوع توپولوف 154 وابسته به وزارت دفاع روسيه بود و بيست دقيقه پس از پرواز از صفحه رادارها خارج شد.\nانتهاي پيام/ح\n",
    "date": "Sun Dec 25 18:40:00 IRST 2016",
    "newsId": "13951005001168",
    "category": "world",
    "description": "رئيس‎جمهور سوريه در پيامي به ولاديمير پوتين رئيس جمهور روسيه حادثه سقوط هواپيماي اين کشور را به وي تسليت گفت.",
    "similar_docs": [
      "585fc7789a38f939e7bc247d",
      "585fc7799a38f939e7bc24c3",
      "585fc9af9a38f93a8b7f884e",
      "585fea869a38f94422a23927"
    ]
  },
  {
    "id": "585fc91f9a38f93a6f2cb220",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001167",
    "title": "کيانيان: جشنواره تئاتر فجر بايد در طول سال فعال باشد/ کارگاه مدرس يوناني به تعويق افتاد",
    "text": "به گزارش \nقرار بود، سومين کارگاه تخصصي جشنواره با عنوان کارگاه تخصصي «ميراث ادبي و فرهنگي و الگوهاي نوين ارايه آثار نمايشي» با حضور اکتور ساتسولي در تالار مشاهير تاتر شهر برگزار شود، اما به دليل مشکل پيش آمده براي سفر وي، برگزاري اين کارگاه به تعويق افتاد.\nپيش از اين قرار بود اين کارگاه با حضور اکتور ساتسوليEktor Tsatsouli کشور يونان در تاريخ ششم دي ماه 1395 در تالار مشاهير تاتر شهر برگزار شود که اين امر منتفي شد و اطلاعات تکميلي درباره برگزاري اين کارگاه بزودي اعلام مي‌شود.\nرضا کيانيان که در اين دوره از جشنواره تئاتر فجر درترکيب هيات داوران بخش مسابقه عکس جشنواره حضور دارد، گفت: جشنواره بايد در طول سال فعال باشد و حاصلش در اين 12 روز ديده شود. يعني در طول سال بايد نمايش‌هايي از کشورهاي ديگر در ايران اجرا شوند و نمايش‌هايي هم از کشور ما براي اجرا به کشورهاي ديگر فرستاده شوند. به همين منظور بايد به جاي يک دوره کوتاه 12 روزه، هميشه شاهد برگزاري بخش‌هاي مختلف جشنواره باشيم.\nاين هنرمند تئاتر سينما و تلويزيون اظهار کرد: امسال که برخلاف دوره‌هاي پيش، دبير جشنواره زودتر مشخص شده است، بايد بودجه‌اي به او اختصاص دهند که در طول سال بتواند برنامه‌هايش را عملي سازد. از طرفي براي اينکه بتوان جشنواره را به جايي رساند، بهتر است دبير جشنواره حداقل 10 سال مستمر حضور داشته باشد .\nکيانيان درباره پيامدهاي تعويض دبيران در هر دوره از جشنواره تئاتر فجر گفت: تغيير هرساله دبيران باعث مي‌شود نهال‌هايي که توسط دبير دوره قبل کاشته شده، از بين برود و رويکرد جديدي جاي آن را بگيرد. در واقع بهتر است براي ارتقاي سطح کيفي جشنواره، نهالي که کاشته شده را به جايي برسانيم و بعد کار جديدي را ادامه دهيم.\n\nوي با اشاره به اينکه در تئاتر به يک جهش فرهنگي رسيده‌ايم، ابراز خرسندي کرد: بشدت خوشحالم که تئاتر در ايران اين‌قدر همگاني و وسيع شده است به طوريکه هرماه در تهران بين 115 تا 150 اثر نمايشي روي صحنه مي‌رود و تماشاگران زيادي راهم به خود جلب مي‌کند. با اين اوصاف مي‌توان گفت در تئاتر به يک جهش فرهنگي رسيده‌ايم.\n\nاين بازيگر تئاتر، سينما و تلويزيون که تجربه عکاسي و طراحي پوستر هم دارد، درباره جايگاه عکس در تئاتر ايران گفت: به طور کل عکاسي در ايران هنري است که مانند بسياري از هنرهاي ديگر رشد چشمگيري داشته است و آثاري هم که در اين دوره از جشنواره شرکت کرده‌اند، در رقابتي بسيار تنگاتنگ به مرحله انتخاب رسيده‌اند .\n\nرضا کيانيان که در اين دوره از جشنواره تئاتر فجر يکي از داوران بخش عکس است، درباره معيارش براي انتخاب آثار برگزيده گفت: معيار اوليه‌ام براي انتخاب آثار اين است که يک اثر بايد خصلت اوليه عکس را داشته باشد تا بتوان ارزيابي‌هاي ديگر را در موردش انجام داد.\n\nسي و پنجمين جشنواره بين‌المللي تئاتر فجر به دبيري سعيد اسدي از اول تا دوازدهم بهمن ماه برگزار مي‌شود.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:50:00 IRST 2016",
    "newsId": "13951005001167",
    "category": "culture",
    "description": "برگزاري سومين کارگاه آموزشي جشنواره تئاتر فجر که قرار بود با حضور مدرسي از يونان برگزار شود، به تعويق افتاد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc91d9a38f93a6f2cb122",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001166",
    "title": "پاپ از جامعه جهاني خواست تا بحران سوريه را با مذاکره حل کنند",
    "text": "به گزارش گروه بين‌الملل \nوي گفت که اکنون زمان آن فرا رسيده است تا اقدام نظامي متوقف شود و از جامعه جهاني خواست تا درباره راهکار حل بحران مذاکره کنند.\nانتهاي‌پيام/\n \n",
    "date": "Sun Dec 25 18:44:00 IRST 2016",
    "newsId": "13951005001166",
    "category": "world",
    "description": "رهبر کاتوليک‌هاي جهان خواستار حل بحران سوريه از راه مذاکره شد.",
    "similar_docs": [
      "585fc5c19a38f9398aea950d",
      "585fc7789a38f939e7bc248f"
    ]
  },
  {
    "id": "585fc91e9a38f93a6f2cb1a4",
    "press": "Farsnews",
    "link": "http://www.farsnews.com/13951005001164",
    "title": "تشويق دني‌‌آلوز و F14 در تختي تهران/هو شدن قاضي و ديده‌بوسي قلعه‌نويي و دايي+ عکس",
    "text": "به گزارش خبرنگار ورزشي \n* حدود هزار تماشاگر براي تشويق تيم تراکتورسازي تبريز خودشان را به ورزشگاه تختي رسانده اند.\n* هواداران تيم تراکتورسازي بنري منقش به تصوير شهيد باکري را به ورزشگاه آورده اند.\n* نکته جالب اينکه هر دو تيم قبل از آغاز بازي با لباس‌هاي يک‌شکل و قرمزرنگ براي گرم کردن به زمين آمده بودند.\n*‌ هواداران تيم تراکتورسازي تبريز به محض ورود قلعه‌نويي به زمين ورزشگاه او را با شعار «اميرپاشا» تشويق کردند و در لحظه ورود علي دايي هم او را به‌شدت مورد تشويق قرار دادند و آقاي گل جهان هم به سمت آنها رفت و براي آنها دست تکان داد.\n* حدود 50 هوادار براي تشويق تيم نفت روي سکوهاي ورزشگاه تختي حاضر شده بودند.\n* سردار آجرلو مديرعامل باشگاه تراکتورسازي تبريز هم در ورزشگاه حضور دارد.\n* خالد شفيعي بازيکن تيم تراکتورسازي امروز با بيني شکسته و چسب‌زده وارد و متمايز از ديگر بازيکنان وارد زمين شد.\n* محمد قاضي مهاجم تيم نفت تهران در زمين بازي از سوي هواداران تيم تراکتورسازي هو شد.\n*‌ علي دايي و اميرقلعه‌نويي قبل از آغاز بازي به سمت هم رفتند و با يکديگر خوش‌وبش گرمي انجام دادند. همچنين سرمربي تيم تراکتورسازي تبريز به سمت مأموران انتظامي و امنيتي ورزشگاه هم رفت و با آنها خوش‌وبش کرد.\n \n \n* هواداران تيم تراکتورسازي با شور و شوق هميشگي تيم خود را حمايت مي‌کردند و در ميان شعارهايشان به محمد ابراهيمي لقب f14 و به محمد ايرانپوريان لقب دني آلوز را دادند.\n*چند فرد غير خبرنگار در جايگاه خبرنگاران ورزشگاه تختي حضور دارند که اين موضوع ناراحتي خبرنگاران را در پي داشته است.\n*هواداران تراکتورسازي با سر دادن شعارهايي براي پرسپوليس که قهرمان نيم فصل شده خط و نشان کشيدند.\n \nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:53:00 IRST 2016",
    "newsId": "13951005001164",
    "category": "sports",
    "description": "در حالي که بازي در حال آغاز شدن بود، مقدمات آماده سازي چمن ادامه داشت.",
    "similar_docs": [
      
    ]
  }
]