[
  {
    "id": "585feab89a38f944614a9037",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5912069/درخواست-انتقال-چند-بانک-و-موسسه-مالي-انگليسي-به-ايرلند",
    "title": "درخواست انتقال چند بانک و موسسه مالي انگليسي به ايرلند",
    "text": " \nبيشتر بانک ها و موسسات مالي واقع در لندن در تلاشند تا به ايرلند نقل مکان کنند. ماليات پايين 12.5 درصدي ايرلند براي شرکت ها نيز مشوقي براي انتقال شرکت هاي واقع در لندن محسوب مي شود.\nپس از اتمام روند برکسيت (جدايي انگليس از اتحاديه اروپا)، ايرلند تنها کشور انگليسي زبان حاضر در اتحاديه اروپا خواهد بود که اين امر نيز مشوقي براي نقل مکان شرکت هاي انگليسي به اين کشور است.\nبرخلاف انتقادات مطرح شده از سوي ديگر کشورهاي عضو اتحاديه اروپا، از جمله فرانسه، درخصوص درصد ماليات پايين ارائه شده از سوي ايرلند براي شرکت هاي تجاري بزرگ، گفته مي شود اين رقم همچنان بدون تغيير باقي خواهد ماند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:20:46 IRST 2016",
    "newsId": "5912069",
    "category": "allnews",
    "description": "پس از برکسيت چندين شرکت انگليسي خواستار نقل مکان به ايرلند شده‌اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feabb9a38f944614a906f",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5912059/دفتر-رئيس‌جمهور-کره‌جنوبي-مورد-بازرسي-پليس-قرار-مي‌گيرد",
    "title": "دفتر رئيس‌جمهور کره‌جنوبي مورد بازرسي پليس قرار مي‌گيرد",
    "text": "به گزارش \nدادستان هاي ويژه کره جنوبي در حال بررسي اتهاماتي هستند که در خصوص تباني رئيس جمهور اين کشور با يکي از دوستانش مطرح شده است. بر اساس اين اتهامات، اين دو نفر با فشار بر شرکت هاي بزرگ از آن ها کمک هاي مالي دريافت کرده اند.\nدر همين حال رئيس جمهور کره جنوبي کليه اتهامات وارده را رد کرده و در عين حال به دليل بي احتياطي در روابطش با \"چوي سون سيل\" عذرخواهي کرد.\nدادستان ها پيشتر اظهار کرده‌اند که آن ها در روند تحقيقاتشان به بررسي دفاتر رئيس جمهور نياز دارند. دفتر رئيس جمهور نيز تاکنون اين درخواست ها را رد کرده است.\nدر حالي که پارک با راي پارلمان کره جنوبي اختيارات خود را از دست داده است؛ اما تا زماني که عنوان رئيس جمهور را در اختيار داشته باشد از دادگاهي شدن در امان است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:01:18 IRST 2016",
    "newsId": "5912059",
    "category": "10",
    "description": "دادستان پرونده رسوايي رئيس‌جمهور کره‌جنوبي اظهار کرده است احتمالاً دفتر \"پارک گئون هاي\" را مورد بازرسي قرار خواهند داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feab99a38f944614a9041",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5912051/چهاردمين-جلسه-علني-مجلس-به-رياست-لاريجاني-آغاز-شد",
    "title": "چهاردمين جلسه علني مجلس به رياست لاريجاني آغاز شد",
    "text": "گفتني است؛ کليان برنامه ششم هفته پيش با 154 راي موافق تصويب شد.\nلازم به ذکر است؛ مجلس در هفته جاري از شنبه تار چهارشتنبه جلسه علني دارد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:44:21 IRST 2016",
    "newsId": "5912051",
    "category": "3",
    "description": "چهاردهمين جلسه علني مجلس دقايقي پيش به رياست علي لاريجاني آغاز شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feabb9a38f944614a9071",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5912045/از-رقابت-چين-در-ميادين-نفتي-ايران-تا-تهديد-شدن-تل‌آويو-به-حمله-هسته‌اي-و-درگذشت-کثيف‌ترين-مرد-اروپا-تصاوير",
    "title": "از رقابت چين در ميادين نفتي ايران تا تهديد شدن تل‌آويو به حمله هسته‌اي و درگذشت کثيف‌ترين مرد اروپا+تصاوير",
    "text": "به گزارش \nوبسايت هيل در مطلبي به بررسي گزينه‌هاي احتمالي دونالد ترامپ براي سفارت آمريکا در روسيه پرداخت.\nيک هواپيما متعلق به وزارت دفاع روسيه که عازم شهر لاذقيه در سوريه بود، با بيش از 90 سرنشين، در درياي سياه سقوط کرد.\nکارشناسان رويترز معتقدند اگر سرمايه‌گذاران چيني مايل به باقي ماندن در پروژه‌هاي نفتي ايران هستند بايد با رقباي اروپايي وارد رقابت شوند.\nوزير دفاع پاکستان به اظهارات تهديدآميز رژيم صهيونيستي عليه کشورش، واکنش نشان داد.\nمردي اهل جمهوري چک، که کثيف‌ترين مرد اروپا لقب گرفته بود، در 60 سالگي درگذشت.\nبا فرا رسيدن جشن‌هاي کريسمس، تمام کشورهاي اروپايي بالاترين تدابير امنيتي را به اجرا گذاشته‌اند تا از تکرار حمله تروريستي برلين جلوگيري کنند.\nسازمان ملي هوانوردي و فضايي آمريکا به مناسبت کريسمس تصاويري خيره کننده از جشن ستارگان و کهکشان ها منتشر کرد.\nهفته گذشته رئيس‌جمهور منتخب آمريکا در پيامي توييتري خواستار ورود اين کشور به رقابت‌هاي تسليحاتي شد.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 21:41:29 IRST 2016",
    "newsId": "5912045",
    "category": "9",
    "description": null,
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feabb9a38f944614a9074",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5912004/هيل-5-انتصاب-کليدي-ترامپ-آيا-رئيس‌جمهور-منتخب-مجدداً-سياست‌هاي-ديرينه-واشنگتن-را-به-چالش-مي‌کشد",
    "title": "هيل: 5 انتصاب کليدي ترامپ/ آيا رئيس‌جمهور منتخب مجدداً سياست‌هاي ديرينه واشنگتن را به چالش مي‌کشد؟",
    "text": "؛ وبسايت هيل در مطلبي نوشت: \"دونالد ترامپ\"، رئيس جمهور منتخب آمريکا در طول مبارزات انتخاباتي خود با سنت شکني، سياست هاي ديرينه واشنگتن را در نقاط مهم و کليدي جهان به چالش کشيد. حال که او تمايل دارد ديپلماسي آمريکا را در اين نقاط حساس تغيير دهد، بايد سفراي قدرتمندي را در خط مقدم خود در اين کشورها منصوب کند.\nترامپ تاکنون سفراي آمريکا در چين، اسرائيل و نماينده سازمان ملل را انتخاب کرده است. در اينجا به 5 انتخاب مهم ديگر وي مي پردازيم:\nيکي از مهم ترين انتصابات ترامپ مربوط به تعيين سفير آمريکا در روسيه است. رابطه ترامپ و ولاديمير پوتين تاکنون مورد انتقاد بسياري از سياستمداران آمريکايي قرار گرفته است. در حال حاضر همه منتظرند ببينند گزينه ترامپ براي تصدي سفارت آمريکا در روسيه چه کسي خواهد بود. اگر اين فرد طرفدار روسيه باشد، احتمالا روابط مسکو و واشنگتن گرم تر خواهد شد. اين منصب، جايگاهي ذاتا دشوار است. فردي که به اين سمت منصوب مي شود بايد به زبان روسي مسلط و ديپلماتي باسابقه باشد.\n«دينا روراباکر»، نماينده ايالت کاليفرنيا در مجلس نمايندگان آمريکا، گزينه احتمالي ترامپ براي کسب اين سمت است.\nوعده ساخت ديوار در مرز مکزيک يکي از جنجالي ترين وعده هاي ترامپ در طول مبارزات انتخاباتي بود. به همين دليل انتخاب سفير آتي آمريکا در اين کشور از اهميت بالايي برخوردار است. يکي از نامزدهاي کسب اين سمت «آل زاپانتا»، رئيس اتاق بازرگاني آمريکا و مکزيک، است.\nژاپن يکي از متحدان نظامي و اقتصادي مهم آمريکا در آسياست. گمانه زني‌هايي درخصوص نامزدي فرماندار پيشين ايالت «اوتا»، که سفير آمريکا در چين و سنگاپور نيز بوده است، براي اين سمت وجود دارد. ژاپن از زمان جنگ جهاني دوم به بعد، به عنوان يک پايگاه نظامي مهم براي آمريکا مطرح بوده است.\nپيش از اين، تعيين سفير آمريکا در انگليس تنها يک انتصاب سياسي بود؛ زيرا روابط بين اين دو کشور نسبتا پايدار است. اما به دليل حمايت ترامپ از برکسيت (جدايي انگليس از اتحاديه اروپا) اوضاع کمي فرق مي کند.\n«ميشل فلورناي»، يک مقام ارشد پنتاگون در دولت اوباما، گزينه محتملي براي تصدي سمت نمايندگي آمريکا در ناتو است. با اين حال، فلورناي هرگونه قبول مسئوليت در دولت ترامپ را تکذيب کرده است. ترامپ در زمان مبارزات انتخاباتي اش از ناتو نيز انتقاد کرده بود.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:07:10 IRST 2016",
    "newsId": "5912004",
    "category": "9",
    "description": "وبسايت هيل در مطلبي به بررسي گزينه‌هاي احتمالي دونالد ترامپ براي سفارت آمريکا در روسيه پرداخت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585feabb9a38f944614a9073",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5912002/کشف-جسد-ده-نفر-از-قربانيان-سقوط-هواپيماي-روسي-در-نزديکي-سوچي",
    "title": "کشف جسد ده نفر از قربانيان سقوط هواپيماي روسي در نزديکي سوچي",
    "text": "به گزارش \nنيروهاي بازيابي موفق شده‌اند تاکنون جسد 10 نفر را در درياي سياه در نزديکي سوچي پيدا کنند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 21:20:35 IRST 2016",
    "newsId": "5912002",
    "category": "9",
    "description": "10 جسد متعلق به قربانيان حادثه سقوط هواپيماي روسيه در نزديکي شهر سوچي پيدا شد.",
    "similar_docs": [
      "585fc7789a38f939e7bc247d"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86da",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911933/ادامه-تخلفات-سريالي-روشا-تراس-سبز-به-ساختمان-هاي-تهران-مي-آيد-تهران-نا-ايمن-در-برابر-زلزله",
    "title": "ادامه تخلفات سريالي «روشا»/ تراس سبز به ساختمان هاي تهران مي آيد/ تهران نا ايمن در برابر زلزله",
    "text": "به گزارش خبرنگار \nشاکري خاطرنشان کرد: رأي کميسيون ماده 100 که اوايل امسال ابلاغ شد، قلع و قمع تخلفات ساختماني صورت گرفته در روشا بود اما اين رأي هرگز اجرا نشده و اکنون حدود يک سال از افتتاح اين مجتمع تجاري مي گذرد و شهروندان براي خريد به اين مجتمع مراجعه مي کنند؛ مرکزي که عرضه کننده کالاهاي برندهاي اشرافي خارجي است و پيامدهاي آسيب اجتماعي خاص خود را به دنبال دارد.\nوي با بيان اينکه علاوه بر مشکلاتي که در پروانه صادر شده وجود داشت و خلاف ضوابط طرح تفصيلي بود، اين مجتمع دو طبقه اضافه بنا افزون بر مشخصات پروانه نيز ساخته است، گفت: همچنين طبقه هشتم اين مجموعه که بايد به پارکينگ اختصاص مي يافت، به باشگاه ورزشي تغيير کاربري داده شده و بخشي از پارکينگ هاي مجتمع نيز در حال تبديل شدن به انبار و واحدهاي تجاري و اداري است.\nرئيس کميته فرهنگي شوراي شهر تهران با انتقاد از تعلل شهرداري در برخورد با اين تخلف، گفت: محال است که شهردار منطقه و ناحيه و نيروهاي شهربان متوجه وقوع اين تخلفات نشده باشند. بنابراين تقاضا مي کنم اين موارد پيگيري جدي شود، چراکه روشا يک نمونه است و اگر پيگيري نشود، معنايش اين است که امثال آن قابل تکرار است.\nشاکري در ادامه سريال تخلفات ساختماني در تهران را که بعد از گذشت مدتي صورت قانوني پيدا مي کند، ناشي از ناکارآمدي اجراي احکام صادره کميسيون ماده 100 دانست و يادآور شد: پيش از اين هم خطاب به 10 نفر از اعضاي شوراي شهر که عضو شعبه هاي کميسيون ماده 100 هستند، اين مشکل را گوشزد کرده بودم؛ هر چند آن ها خودشان هم اذعان مي کنند که 90 درصد آراي قلع و قمع کميسيون ماده 100 که توسط مثلث دولت، شهرداري و قوه قضاييه در اين کميسيون صادر مي شود، هرگز اجرائي نمي شود. انتظار از همکاران شورا اين بود که طي بيانيه اي آسيب شناسانه موانع اجراي احکام قلع و قمع را در فرآيند اجراي حکم برطرف مي کردند و همچنان اين انتظار پابرجاست.\nوي با تأکيد بر اينکه اگر امروز با تخلفات روشا برخورد نکنيم، در عمل يک «تخلف» قانوني مي شود، اظهار کرد: اين تخلفات در نهايت به کميته توافقات شهرداري مي رود و به جريمه نقدي که رقم آن هم بازدارنده نيست، تبديل خواهد شد. از اين رو درخواست من اين است که شهرداران منطقه و ناحيه، شهربان و کميسيون ماده 100 که در پرونده تخلفات روشا نقش داشته و در وقوع آن مسئول بوده اند، گزارشي به شوراي شهر ارائه کنند.\nاين عضو شوراي شهر تهران يادآور شد: اگر شوراي شهر نتوانسته ساز و کار کميسيون ماده 100 را اصلاح کند، به اين معنا است که تخلف ارزان تر و به صرفه تر است؛ به عبارت ديگر سود ارتکاب تخلف ساختماني براي مالکان مجتمع هاي تجاري بيشتر است. بنابراين به صراحت اعلام مي کنم که کميته توافقات مناطق شهرداري ، خارج کننده تخلف با تراضي طرفين از پيگرد قانوني است.\nاعضاي شوراي اسلامي شهر تهران با اکثريت آرا يک فوريت لايحه احداث تراس سبز بر بام طبقات همکف در کليه زير پهنه هاي S و M که سطح اشغال طبقات همکف در آن ها بيشتر از ساير طبقات مي باشد را به تصويب رساندند.\nبررسي يک فوريت طرح \"الزام شهرداري تهران به ارائه لايحه احداث تراس سبز بر بام طبقات همکف در کليه زير پهنه هاي S و M که سطح اشغال طبقات همکف در آن ها بيشتر از ساير طبقات مي باشد\" در دستور قرار گرفت.\nمحمد مهدي تندگويان نايب رئيس کميسيون شهرسازي و معماري شوراي اسلامي شهر تهران در تشريح اين طرح گفت: معمولا در پهنه هاي M و S طبقات همکف و در برخي زير پهنه ها تا طبقه سوم سطح اشغال تا 80 درصد هم مي رسد، اين امر سبب مي شود اختلاف 35 تا 50 درصدي فضاي خالي در ساختمان پشتي به وجود آيد.\nوي ادامه داد: در چنين شرايطي از اين فضاي خالي يا به صورت تجاري استفاده مي شود و يا با ايجاد سقف کاذب به ايجاد محل هايي نظير کافي شاپ ها مبادرت مي شود.\nتندگويان افزود: متأسفانه در ضوابط شهرسازي تعريفي براي اين فضا ها نشده و لذا اين فضاها نه مشمول عوارض، نه جريمه و نه تخريب مي گردند. از اين رو ارايه اين لايحه مي تواند در راستاي تعيين تکليف اين فضا ها و ضوابط منجر شود.\nتندگويان تاکيد کرد: تبديل اين تراس ها به تراس سبز در راستاي پيوند با فضاي سبز شهري مي تواند يک اتفاق خوب باشد.\nوي در ادامه با اشاره به دلايل يک فوريت اين طرح گفت : تحقق منويات رهبري، جبران کمبود فضاي سبز، لزوم کاهش بار گرمايي ساختمان و اتلاف انرژي از بام طبقات همکف، ساماندهي منظر بصري، جلوگيري از تخلفات ساختماني از جمله دلايل يک فوريت اين طرح بوده است.\nنايب رئيس کميسيون شهر سازي و معماري شورا همچنين متن پيشنهادي يک فوريت اين طرح را قرائت نمود و گفت: شهرداري تهران موظف است ، ظرف مدت سه ماه از تاريخ ابلاغ اين مصوبه ، نسبت به ارائه لايحه \"احداث تراس سبز بر بام طبقات همکف در کليه زير پهنه هاي M و S که سطح اشغال ظبقات همکف در آن ها بيشتر از ساير طبقات مي باشد\" جهت تصويب اقدام کند.\nدر ادامه جلسه موافقان و مخالفان طرح سخنان خود را ايراد نمودند و عباس جديدي گفت: اصولا چنين طرح هايي بدون انجام مطالعات کارشناسي به سرانجام مطلوب نخواهد رسيد و مي بايست مطالعات کارشناسي بر روي آن انجام شود.\nوي ادامه داد: يکي از دلايل اين طرح کمبود فضاي سبز شهر بوده ولي چنين طرح هايي تاثير چنداني در اين خصوص ندارند.\nاقبال شاکري نيز گفت: در ماده 21 برنامه پنج ساله دوم شهرداري ملزم به ارائه چنين طرحي حتي در سال اول شده بود. همچنين در بند \"پ\" همين ماده شهرداري ملزم به توزيع متوازن فضاي سبز و ارائه برنامه حمايتي توسعه فضاي سبز خصوصي در اقدامات تکميلي خود شده بود که کار خيلي خوبي است.\nعليرضا دبير نيز گفت: پيشنهاد من اين است که به جاي ارائه طرح به اصلاح مصوبه سال 87 که مربوط به فضاي سبز عمودي مي شده است، بپردازيم.\nمحمد حقاني نيز گفت: اين طرح احترام به گل، فضاي سبز و گياهان است و مورد استقبال مردم نيز قرار خواهد گرفت.\nمهدي چمران در پايان خاطر نشان ساخت: اين تراس ها تراس سبز تزييني است و نبايد فکر شود که اين تراس ها همان تأمين 20 درصدي فضاي سبز ساختمان ها است، آن ها سر جاي خود محفوظ هستند.\nدر نهايت يک فوريت تاين طرح با اکثريت آرا به تصويب رسيد.\nاعضاي شوراي اسلامي شهر تهران لايحه چگونگي و نحوه تخصيص عوارض حاصله از اجراي مصوبه اخذ عوارض و گسترش فضاي سبز شهر تهران را به تصويب رساندند.\nبررسي لايحه چگونگي و نحوه تخصيص عوارض حاصله از اجراي مصوبه اخذ عوارض و گسترش فضاي سبز شهر تهران يکي از دستورات جلسه سيصدو پانزدهم شوراي اسلامي شهر تهران بود که پس از بررسي و انجام اصلاحات لازم، به تصويب اعضاي شوراي اسلامي شهر تهران رسيد.\nعليرضا دبير، رئيس کميسيون برنامه و بودجه شوراي اسلامي شهر تهران در تشريح اين لايحه به نظرات بررسي هاي کميسيون هاي شوراي اسلامي شهر تهران در اين خصوص اشاره کرد و اظهار داشت: با جمع بندي انجام شده پيشنهاد شد تا 40 درصد از عوارض به موضوع نگه داشت باغات به همراه مالکان باغات و 60 درصد ديگر براي تملک باغات اختصاص داده شود.\nوي همچنين اعلام کرد: با جمع بندي هاي انجام شده پيشنهاد شد تا تمامي عوارض 100 درصد تخصيص يافته تلقي شود تا اين عوارض براي انجام کارهاي ديگر صرف نشود.\nرئيس کميسيون برنامه و بودجه همچنين به اصلاح بند مربوط به افزايش سنواتي عوارض اشاره کرد و گفت: هرچند پيشنهاد بود تا شهرداري راسا اقدام به اين کار کند اما شوراي شهر تهران نمي تواند چنين اختياري را به شهرداري واگذار کند و هرگونه تغيير تعرفه بايد مصوبه شوراي شهر تهران را داشته باشد.\nدبير همچنين به پيشنهاد مطرح شده از سوي برخي کميسيون ها مبني بر اختصاص 100 درصدي بودجه حاصل از اخذ عوارض قطع درختان براي تملک باغات اظهار داشت: اين بودجه رقم بزرگي را شامل نمي شود و بنابراين پاسخگوي تملک باغات در شهر تهران نيست.\nمهدي چمران، رئيس شوراي اسلامي شهر تهران با اشاره به مبلغ اخذ شده به عنوان عوارض قطع درختان گفت: بر اساس اظهارات مديرعامل سازمان پارک ها مبلغ اين عوارض حدود 100 ميليارد تومان است که با اين مبلغ بيش از يک و يا دو باغ در شهر تهران نمي توان تملک کرد، اين در حالي است که تعدادي از باغات شهر در حال تخريب هستند.\nوي اظهار داشت: شهرداري مي خواهد از اين مبلغ براي احياي اينگونه باغات و يا باغاتي که به دليل ايجاد تاسيسات شهري امکانات نگه داري از آنها گرفته شده است استفاده کند.\nاسماعيل دوستي، عضو کميسيون عمران و حمل و نقل شوراي اسلامي شهر تهران با اشاره به مباحث مطرح شده در اين خصوص در کميسيون عمران و حمل و نقل شوراي شهر تهران خواستار گنجانده شدن واژه هاي حفظ، توسعه و تملک باغات شهر تهران در اين لايحه شد.\nمحمد مهدي تندگويان، عضو شوراي اسلامي شهر تهران موضوع تخصيص را مهمترين موضوع اين لايحه دانست گفت: عوارض اخذ شده تاکنون به سازمان پارک ها نرفته و به موضوعات مناطق اختصاص داده شده است، از اين روي در حدود 2 ماه گذشته در قالب نامه اي خواستار ارائه گزارش از سوي معاون مالي شهردار تهران در اين خصوص شده بودم که هنوز جوابي از آن دريافت نکرده ام.\nمحمد حقاني، رئيس کميته محيط زيست و خدمات شهري شوراي اسلامي شهر تهران تأکيد کرد: آن چه مورد نظر شورا است، حفظ باغات موجود در شهر تهران است و کمکي که شهرداري مي تواند به مالکان در جهت نگه داشت باغات انجام دهد.\nوي با بيان اينکه 60 درصد اعتبار نيز تنها کمکي براي خريد باغات است، اظهار داشت: بايد واژه توسعه از اين لايحه حذف شود تا شهرداري به اشتباه به دنبال چمن کاري و گل کاري نرود.\nاحمد مسجد جامعي، در همين خصوص اظهار داشت: درحال حاضر امکان گسترش و توسعه باغات در شهر تهران وجود ندارد و در نتيجه پيشنهاد مي شود تا اين واژه از لايحه حذف شود.\nوي در ادامه به باغ مستوفي واقع در ونک اشاره کرد و گفت: بايد کمک هاي لازم از سوي شهرداري انجام شود تا موانع نگهداري باغات از سر راه مالکان برداشته شود و فضاي باغ ها در شهر توسعه پيدا کرده و شهر تهران داراي باغ هاي با تراوت شود.\nعضو شوراي اسلامي شهر تهران تصريح کرد: با توجه به وابستگي مالکان به باغ همچون باغ مستوفي هيچ کسي نمي تواند بهتر از آن ها به نگهداري باغ ها بپردازد و از طرفي اگر شهرداري چندين برابر بودجه اي که امروز مورد بحث است را اختصاص دهد، باز هم کفاف خريد اين باغ را نخواهد داد.\nمسجد جامعي اظهار داشت: از اينگونه باغات در ساير نقاط شهر از جمله مناطق5 و 1 و 2 و 3 شهر تهران وجود دارد.\nوي تأکيد کرد: اولين کار در حفظ باغات در شهر بايد شناسايي و شناسنامه دار کردن باغات در شهر تهران باشد که متأسفانه تاکنون گزارشي در اين خصوص از سوي شهرداري به شوراي شهر داده نشده است.\nمحمد سالاري، رئيس کميسيون معماري و شهرسازي نيز در اين خصوص در قالب پيشنهادي اظهار داشت: بهتر است که خريد باغات براي مناطق 9 تا 20 شهرداري برنامه ريزي شود چرا که ساير مناطق حاشيه اي بوده و بسياري از آن ها حتي از سرانه شهر نيز فضاي سبز بيشتري را دارند.\nوي همچنين تأکيد کرد: بايد در لايحه تأکيد شود که اين بودجه به چمن کاري و گل کاري اختصاص داده نشود.\nعضو شوراي اسلامي شهر تهران در پايان صحبت هايش اظهار داشت: براي ايجاد انگيزه بهتر است که نيمي از اين عوارض به منطقه اختصاص داده شود تا به مسائل فضاي سبز خود تخصيص دهد.\nرحمت اله حافظي، عضو شوراي اسلامي شهر تهران اظهار داشت: اختصاص نيمي از درآمد حاصل از اخذ عوارض ايجاد رانت در مناطق خواهد کرد و بهتر است در مصوبه آورده نشود.\nوي همچنين اظهار داشت: با توجه به فضاي موجود پيشنهاد مي شود تا 100 درصد اين مبلغ به تملک باغات اختصاص داده شود.\nاقبال شاکري، عضو شوراي اسلامي شهر تهران در همين خصوص بر ضرورت عدم ايجاد پيچيدگي در اخذ عوارض تأکيد کرد و ادامه داد: يکي از اولويت هاي شهر حفظ و نگهداري از باغات است که بايد بر همين اساس عمل شود.\nدر نهايت اين لايحه با اعمال اصلاحات و راي اعضاي شوراي شهر به تصويب رسيد.\nدر جريان برگزاري مجمع عمومي شرکت واحد اتوبوسراني بازرس اصلي و علي البدل اين مجموعه براي يکسال مالي انتخاب شدند.\nبرگزاري مجمع عمومي شرکت واحد اتوبوسراني بود براي انتخاب بازرس و عضو علي البدل اين شرکت از ديگر دستورات سيصدو پانزدهمين جلسه شورا بود که با رأي اعضاي شوراي شهر اين مجمع برگزار شد و پس از رأي گيري مرتضي لطفي، بازرس اين شرکت با 28 راي از 28 نفر حاضر در مجمع به عنوان بازرس و قاسمي با 26 راي به عنوان عضو علي البدل انتخاب شد.\nدر ادامه اين جلسه پيمان سنندجي، مدير عامل شرکت اتوبوسراني در پي سوال اعضاي شوراي شهر در خصوص تعاوني مسکن اين شرکت و اعتراض برخي از اعضاي اين تعاوني به ارائه گزارشي در خصوص ساخت و واگذاري املاک در قالب تعاوني براي کارگران و کارمندان شرکت واحد اتوبوسراني پرداخت و تأکيد کرد: مجموعه فعاليت هايي که شرکت واحد براي خانه دار شدن کارمندان و کارگرانش انجام داده است نسبت به ساير مجموعه هاي ديگر شهرداري در اين خصوص بي نظير است.\nوي اظهار داشت: تاکنون تعاوني شرکت واحد توانسته است حدود 5 هزار نفر از اعضاي خود که کارمندان شرکت واحد هستند را صاحب خانه کند.\nمدير عامل شرکت واحد اتوبوسراني با تشريح اقدامات انجام گرفته در اين خصوص اظهار داشت: افراد معترض تنها چند نفر از اعضاي اين تعاوني که در يکي از پروژه هاي اين تعاوني عضو هستند ، انجام شده است و دليل آن اين است که اين افراد احساس مي کنند که نسبت به ساير افراد کمک کمتري به آن ها شده است.\nمحسن سرخو، عضو شوراي شهر تهران با تأکيد بر اقدامات انجام گرفته در اين خصوص اظهار داشت: شوراي اسلامي کار چندين بار خواستار ارائه پاسخ به اين افراد شده بود که اين اقدام انجام نگرفته است و عکس العمل انجام شده نتيجه اين عدم پاسخگويي است.\nمحمد حقاني، نيز اظهار داشت: شايد اگر ابهامات پيش از اين پاسخ داده مي شد موجبات تبديل شدن به شکل اعتراض را شاهد نبوديم.\nدر نهايت با پيشنهاد محسن سرخو و دستور رئيس شوراي شهر تهران مقرر شد تا جلسه اي در اين خصوص با حضور رئيس فراکسيون کارگري شوراي شهر تهران، شرکت واحد اتوبوسراني و نماينده معترضان انجام شود.\nپرويز سروري با اشاره به بازديد خود از منطقه 16 ،گفت: ارتباط تنگاتنگي که بين مديريت شهري و مردم اين منطقه به ويژه خانواده شهدا وجود داشت که از نکات خوب اين بازديد بود .\nوي ادامه داد : نکته اي ديگر در اين بازديد در اختيار قرار دادن ساختمان 5 طبقه از سوي شهرداري به وزارت بهداشت و راه اندازي خانه سلامت با ارائه خدمات بهداشتي و درماني رايگان بود. اين اتفاق يک اتفاق مبارک بين شهرداري و دولت است و اميدواريم اين اتفاق در موضوع آزاد سازي زمين هاي راه آهن در مناطق 17 و 18 نيز رخ دهد .\nسروري خاطر نشان ساخت : ساکنان دو منطقه 17 و 18 به شدت از کمبود سرانه هاي خدماتي رنج مي برند و در اختيار قرار دادن اين زمين ها براي تامين اين سرانه ها مي تواند اتفاق مبارکي باشد .\nرئيس کميسيون نظارت و حقوقي شوراي اسلامي شهر تهران ياد آور شد : عمر ما در شوراي چهارم در حال به سر آمدن است و اميدواريم اين موضوع هر چه سريعتر تعيين تکليف شود و ارتباط بين مديران و مردم هر چه بيشتر شکل گيرد.\nپرويز سروري با اشاره به معضل زمين هاي راه آهن در مناطق 17 و 18 شهرداري ؛ 5-315 رئيس کميسيون نظارت و حقوقي شوراي اسلامي شهر تهران بار ديگر بر ضرورت حل مشکل راه آهن در مناطق 17 و 18 تاکيد کرد.\nمهدي چمران با يادآوري حادثه زلزله بم گفت : امروز 5 دي ماه سالروز زلزله بم است، حادثه اي که تاثير بزرگي در کشور داشته و بايد آيينه عبرتي براي همه مسئولين در حوزه شهر سازي باشد.\nوي ادامه داد: زلزله بم يک حادثه دلخراش بود که اهميت و ضرورت بازنگري در طرح هاي شهر سازي و رعايت ضوابط و اصول ايمني در ساختمان سازي را آشکار ساخت حال آنکه اين حادثه مي تواند براي هر شهري ديگري رخ دهد .\nرييس شوراي اسلامي شهر تهران افزود : شهر بم حدود يکصد هزار نفر جمعيت داشت يعني يک چهارم يکي از مناطق تهران ، شهري مسطح که يک باغ شهر بود نه شهري با خيابان هاي و کوچه هاي باريک و آپارتمان هاي بلند . در چنين شرايطي 25 هزار نفر از ساکنان اين شهر کشته شدند و تعداد زيادي مجروح ، معلول و کودک بي سرپرست بر جاي ماند .\nچمران ادامه داد: ساختمان ارگ بم به عنوان بزرگترين ساختمان خشتي جهان آسيب ديد به گونه اي که آسيب ديدگي آن جبران نخواهد شد.\nوي اظهار داشت: هنوز پس از گذشت سال ها اقدامات بازسازي اين شهر به سرانجام نرسيده و جمعيت زيادي از اين موضوع در رنج و عذاب هستند.\nرئيس شوراي اسلامي شهر تهران خاطر نشان ساخت: اين حادثه بايد درسي باشد براي شهر هايي مانند تهران که امروزه داراي بافت فرسوده پر جمعيت با خيابان هاي باريک و آپارتمان هاي سر به فلک بلند است.\nچمران ياد آور شد علاوه بر آنکه بايد همواره اميدوار به لطف پروردگار باشيم اما بايد به مسائل ايمني و رعايت ضوابط شهر سازي و ساختمان سازي توجه کنيم . در ژاپن زلزله اي 7 ريشتري مي آيد و تنها يک نفر آن هم يک شخص سالخورده جان خود را از دست مي دهد . آيا وضعيت شهر هاي ما اينگونه است ؟\nدر اين جلسه همچنين مرتضي طلايي نايب رئيس شورا با اشاره به کليپي که در فضاي مجازي پيرامون درخواست مادر شهيد براي مجوز دستفروشي در حال پخش است، گفت : از شهرداري مي خواهيم نسبت به اين موضوع واکنشي به هنگام داشته باشند و کرامت شهدا و خانواده شهدا حفظ شود.\nوي ادامه داد : حضور خانواده شهدا در هر محله موجب خير و برکت است و نبايد حرمت اين عزيزان خدشه دار شود.\nطلايي همچنين با ياد آوري سالروز عمليات کربلاي 4 گفت: ما نسبت به عمليات هايي که منتج به پيروزي هاي حماسي شده است توجه مي کنيم اما عمليات هايي که زمينه ساز اين پيروزي ها بوده را ناديده مي گيريم. عده اي از رزمندگان دوران دفاع مقدس نسبت به اين موضوع گله مند بوده اند که به حق هم هست و اميدواريم نسبت به ابعاد اين گونه عمليات ها(کربلاي 4 ) توجه و اطلاع رساني شود.\nرحمت اله حافظي با بيان اينکه در ساخت و ساز باغ دروس تخلف محرز رخ داده است، گفت: باغ دروس خلاف ضوابط در حال ساخت است که از شهردار تهران مي خواهم به اين موضوع رسيدگي کند.\nرئيس کميسيون سلامت، محيط زيست و خدمات شهري شوراي شهر تهران افزود: شوراي معماري منطقه 3 شهرداري تهران در تصميم غيرقانوني مجوز ساخت بنا در 40 درصد از مساحت باغ دروس را خلاف ضوابط باغات و طرح تفصيلي شهر تهران صادر کرده اين در حاليست که بر اساس قانون برج باغ ها فقط ساخت 30 درصد از مساحت باغ قانوني است.\nوي ادامه داد: طبق آيين نامه قانون حفظ و گسترش فضاي سبز در شهرها هرگونه صدور پروانه ساختماني منوط به استعلام کميسيون ماده هفت است. متاسفانه پروانه ساخت شده بدون استعلام از کميسيون مذکور صادر شده و برخلاف ضوابط و مقررات است، شوراي معماري منطقه از منظر قانوني نمي تواند اين مجوز را صادر کند از اين رو شهردار تهران بايستي در اين باره ورود جدي داشته باشد.\nرئيس کميسيون سلامت، محيط زيست و خدمات شهري شوراي شهر تهران همچنين تاکيد کرد: با توجه به تخلف صورت گرفته اين موضوع را به شهردار تهران تذکر مي دهم و انتظار داريم متخلفين به سيستم قضايي معرفي شده و گزارش اقدامات به شوراي شهر تهران ارائه شود.\nاحمد مسجد جامعي در سيصد و پانزدهمين جلسه شورا با تقدير از انتشار کتاب \"در نظم حقوقي کنوني قانون شهرداري\" گفت : نويسنده اين کتاب نادر شکري است و مي توان گفت اين کتاب منبع خوبي براي شهروندان در ارتباط با قوانين شهرداري است .\nوي ادامه داد: قانون شهرداري از سال 1334 مصوب شده اما از آن سال تا کنون تبصره هاي بسياري بر مواد آن افزوده شده به گونه اي که موجب سرگرداني شهروندان شده است .\nمسجد جامعي تصريح کرد : اين اثر يک اثر ارزشمند است و يک اقدام مفيد در کنار کار تنقيح 3 هزار و 800 قانون توسط رياست شورا و کميسيون نظارت و حقوقي شورا خواهد بود.\nعضو شوراي اسلامي شهر تهران، گفت: انتشار کتاب قانون شهرداري در نظم حقوقي کنوني مي تواند به سر در گمي مردم در ارتباط با قوانين شهرداري ها پايان دهد .\nدز حال تکميل...\n",
    "date": "Sun Dec 25 19:44:27 IRST 2016",
    "newsId": "5911933",
    "category": "5",
    "description": "در سيصد و پانزدهمين جلسه شوراي شهر تهران مباحث مختلفي از جمله تصويب يک فوريت احداث تراس سبز روي طبقات همکف، نا ايمني پايتخت در برابر زلزله و ادامه تخلفات سريالي «روشا» مطرح شد.",
    "similar_docs": [
      "585fc9ad9a38f93a8b7f86de"
    ]
  },
  {
    "id": "585feab89a38f944614a9030",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911891/وجه-تشابه-ميان-امام-زمانعج-و-حضرت-مسيحع",
    "title": "وجه تشابه ميان امام زمان(عج) و حضرت مسيح(ع)",
    "text": "به گزارش خبرنگار\nعلاوه بر اين ذکر شده است که زمان ظهور حضرت حجت (عج) ،حضرت عيسي(ع) نيز ظهور خواهند کرد. به نظر مي رسيد که نکته مشترک فراواني ميان اين دو بنده صالح خداوند وجود دارد، که زمان ظهورشان هم زمان است.\nاز اين رو با حجت الاسلام و المسلمين مرتضي اديب يزدي، پژوهشگر ديني و کارشناس مذهبي گفت و گو کرديم. وي در اينباره به خبرنگار ما گفت: به سبب ناشکري هاي مردم زمان حضرت عيسي(ع)، ايشان به تقدير الهي به آسمان ها عروج کردند. حضرت مسيح(ع) فقط سه سال پيامبري کردند و اين نشان دهنده شرايط نامناسب آن زمان دارد.\nوي افزود: در برخي روايات داريم که حضرت عيسي(ع) پس از عروجشان به آسمان چهارم رفته و در آن جا زير نظر حضرت حق آموزش ديده و براي ظهور در دوران آخرالزمان آماده مي شوند.\nاين پژوهشگر ديني در خصوص وجه تشابه حضرت مسيح(ع) با امام زمان(عج) بيان کرد: هر دو بزرگوار حجتان خداوند روي زمين هستند و آن چه موجب غيبتشان شد، وجود فسادي بوده است که زمين و آسمان ها را در برگرفته بود. البته امام زمان(عج) هميشه در زمين حضور دارند و مانند ديگر انسان ها، فعاليت مي کنند، اما از ديدگان مردم غايب هستند. \nاين کارشناس مذهبي ادامه داد: تنها کسي که با امام زمان(عج) ظهور مي کند، حضرت مسيح(ع) نيستند اما به اين دليل از ميان پيامبران اولو العزم، ايشان را انتخاب کردند که تا زمان ظهور نزد خداوند تعليم مي بينند و همچنين در زندگي خود از تولد تا عروج به آسمان ها، زندگيشان با اعجاز الهي همراه بوده است. \nاديب يزدي در پايان اضافه کرد: فراموش نکنيم که کيفيت ولادت حضرت عيسي(ع)، بقاء و غيبتشان همگي غير معمول بود. علاوه بر موارد بالا حضرت مسيح(ع) ميان پيامبران اولو العزم الهي از همه مشهور تر است. در روايات داريم که روح القدوس بر حضرت مريم دميدند و اين بانوي گرامي باردار شدند.\nحجت الاسلام و المسلمين عبد العلي گواهي کارشناس مذهبي و توليت امامزاده صالح(ع) تجريش در خصوص ظهور امام زمان(عج) همراه با حضرت مسيح(ع) به خبرنگار ما گفت: در روايات ذکر شده است که کمک هاي قابل توجهي از سوي حضرت مسيح(ع) به امام زمان(عج) و قيام ايشان مي شود. بدون شک، ديدگاه هاي مشترک اين دو بزرگوار و هدف مقدس و مشترکشان، چنين اتفاقي را رقم مي زند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 22:39:01 IRST 2016",
    "newsId": "5911891",
    "category": "allnews",
    "description": "هر دو بزرگوار حجتان خداوند روي زمين هستند و آن چه موجب غيبتشان شد، وجود فسادي بوده است که زمين و آسمان ها را در برگرفته بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8845",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911885/وزير-صنعت-روسيه-هنوز-زمان-بازنشسته-کردن-هواپيماهاي-توپولف-فرا-نرسيده-است",
    "title": "وزير صنعت روسيه: هنوز زمان بازنشسته کردن هواپيماهاي توپولف فرا نرسيده است",
    "text": "به \nوي هنگامي اين صحبت را مطرح کرد که فردي از او پرسيد آيا اکنون زمان بازنشسته کردن اين مدل از هواپيماها فرا رسيده است. \nمانتروو در ادامه افزود: عمر مشخص شده براي اين هواپيما (توپولف 154) در حال حاضر 40 سال است. اين در حاليست که بعضي از هواپيماهاي توليد کشورهاي ديگر، عمري برابر با 60 سال دارند.\nاو در خصوص اين که آيا پرواز اين مدل از هواپيماها بايد متوقف شود اظهار کرد اين تصميم در اختيار شرکت سازنده هواپيما قرار دارد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:01:48 IRST 2016",
    "newsId": "5911885",
    "category": "9",
    "description": "وزير صنعت و تجارت روسيه اظهار کرد هنوز زمان بازنشسته کردن هواپيماهاي \"توپولف 154\" فرا نرسيده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87a0",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911879/انجمن‌هاي-ورزشي-دانشجو-معلمان-بنيان-آموزش‌هاي-حرکتي-نياز-به-افزايش-سرانه-دانشجويي-احساس-مي‌شود",
    "title": "انجمن‌هاي ورزشي دانشجو معلمان بنيان آموزش‌هاي حرکتي/ نياز به افزايش سرانه دانشجويي احساس مي‌شود",
    "text": "در اين نشست قنبري با بيان اينکه همايش علمي آموزشي براي انجمن‌هاي ورزشي در نظر گرفته شده عنوان کرد: در اين برنامه محدوده اختيارات و شرح وظايف افراد مورد توجه قرار مي‌گيرد.\nمعاون دانشجويي دانشگاه فرهنگيان با تأکيد بر اينکه آموزش جسمي و تقويت قوا در فرهنگ ديني و ملي ما مورد توجه بوده گفت: با توجه به اين امر دانشگاه فرهنگيان در جهتي حرکت کرده تا توسعه فعاليت‌هاي ورزشي نداشته قهرماني را براي دانشجو معلمان تبيين کند.\nقنبري با اشاره به برنامه راهبردي 1404 در دانشگاه بيان کرد: تربيت دانشجو معلمان بايد همه جانبه بوده تا آنها بتوانند ساحت‌هاي شش گانه موجود در سند تحول بنيادين را تحقق بخشند.\nوي با بيان اينکه در بخش خواهران فقر حرکتي و جسمي مشاهده مي‌شود، ادامه داد: اگر تلاش کنيم تا معلماني ورزش دوست تربيت شود از امنيت و سلامت جسماني بالاتري در کل جامعه برخوردار مي‌شويم.\nمعاون دانشجويي دانشگاه فرهنگيان بيان کرد: در نمايه عملياتي دانشگاه فعاليت‌هايي طراحي شده همچنين براي سرانه ورزشي مبلغي اختصاص يافته است و به هر استان براي جذب مربي و خريد اقلام ورزشي مبلغي اختصاص مي‌دهيم.\nقنبري با اشاره به اينکه رقم تخصيص اعتبار متناسب با فعاليت‌هاي انجمن‌ها است، گفت: اين مبلغ آماده بود و با توجه به ميزان فعاليت، برنامه‌ريزي‌هايي ارائه شده و انگيزه‌هاي دانشجويان به هر کدام از پرديس‌ها ارائه مي‌شود.\nوي عنوان کرد: دانشگاه فرهنگيان برابر با اساسنامه دانشگاهي شبانه‌روزي بوده و پس از ساعت آموزشي به ارائه برنامه‌هاي فرهنگي و پرورشي براي دانشجو معلمان مي‌پردازد که اين برنامه‌هاي ورزشي نيز جزئي از اين برنامه‌ها است.\nمعاون دانشجويي دانشگاه فرهنگيان اظهار داشت: فرآيند تربيت و توجه به ابعاد مختلف زندگي دانشجويي يکي ديگر از سياست‌هايي است که در دانشگاه مورد توجه بوده و حتي بر اين اساس شيوه‌نامه‌اي براي تأکيد به ورزش دانشگاهي تدوين شده است در واقع اين دانشجو معلمان بر اساس اين شيوه‌نامه با ورزش‌هايي که در مدارس امکان دسترسي به آنها وجود دارد آشنا مي‌شوند.\nوي بيان کرد: يکي از ايرادهاي اساسي که در مدارس و براي دانش‌آموزان ايجاد مي‌شود مشکلات جسمي ناشي از فقر حرکتي، صحيح نبودن نوع نشستن، استفاده ناصحيح از کوله‌پشتي و مواردي از اين قبيل است که اگر معلمي توانمندي و آشنايي با فعاليت‌هاي ورزشي را داشته باشد امکان تصحيح اين فعاليت‌هاي آسيب‌ زننده را براي دانش‌آموزان فراهم مي‌کند.\nقنبري از انعقاد تفاهم‌نامه‌هايي با وزارت ورزش خبر داد و گفت: علاوه بر اين فعاليت ورزش‌هاي بومي محلي در چهارچوب فعاليت‌هاي اين وزارتخانه و همچنين وزارت علوم انجام مي‌شود.\nوي افزود: آموزش‌هاي مربيگري براي دانشجو معلمان در نظر گرفته شده که اين مسئله نيز در راستاي همکاري با وزارت ورزش است علاوه بر اين برنامه دانشجو معلمان در حوزه فعاليت‌هاي ورزشي استقبال خوبي داشتند به گونه‌اي که در مسابقات ورزشي دانشجويان رتبه اول رشته کشتي و رتبه سيزدهم در بين 121 دانشگاه را کسب کرده است.\nمعاون دانشجويي دانشگاه فرهنگيان با بيان اينکه بايد در توسعه همه جانبه تعليم و تربيت کمک کنيم، عنوان کرد: در اين انجمن کارگاه‌هاي اصلي شامل شرح آيين نامه‌ها، وظايف مسئولان، نهضت داوطلبي که به مشارکت جويي و توجه به استعدادهاي ذاتي جوان مي‌پردازد، فعاليت و بازي‌هاي قابل اجرا در سرانه دانش‌آموزي، فوريت رويدادها و مسابقات ورزشي و نيازسنجي و برنامه ريزي مسابقات اجرا مي‌شود.\nقنبري انتخابات نمايندگان انجمن‌هاي دانشجويي را حلقه واسط بين دانشگاه و اداره کل تربيت بدني دانست و گفت: از ظرفيت‌هاي ارتباطي نيز بايد استفاده کرد.\nوي مشارکت دانشجويان در ساير انجمن‌‌هاي دانشجويي را نيز بسيار مهم تلقي کرد و اظهار داشت: کار دانشجويي فرصتي است که براي دانشجو معلمان فراهم شده و انجمن‌هاي ورزشي هم در قالب همين کارهاي دانشجويي تعريف مي‌شود. \nمعاون دانشجويي دانشگاه فرهنگيان بيان کرد: علاوه بر توجه به فعاليت دانشجو معلمان سرپرستان سراهاي دانشجويي را نيز مد نظر قرار داده و براي تشويق فعاليت‌هاي آنان انتخابات سرپرستان ايجاد شده در واقع لازمه دانشجويان فعال سرپرستاني مبتکر و خلاق است.\nقنبري با اشاره به اينکه در جهت تسهيل امور دانشجويي اقداماتي انجام شده گفت: يکي از نارضايتي‌ها مربوط به بحث کارت‌هاي شناسايي در دوران دانشجويي بود که با متمرکز کردن صدور کارت به هر پرديس اين مشکل برطرف شده همچنين به حوزه تغذيه، بهداشت و سلامت توجه مي‌کنيم و بايد بکوشيم تا سرانه دانشجويي دانشگاه فرهنگيان با توجه به ارائه خدماتي که داريم افزايش دهيم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:32:02 IRST 2016",
    "newsId": "5911879",
    "category": "7",
    "description": "معاون دانشجويي دانشگاه فرهنگيان از برپايي انجمن‌هاي ورزشي دانشجو معلمان و آشنايي آنها با چگونگي فعاليت‌هاي ورزشي خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8617",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911867/رحيميان-جبهه-مردمي-نيروهاي-انقلاب-اسلامي-فراتر-از-يک-جريان-خاص-است",
    "title": "رحيميان: جبهه مردمي نيروهاي انقلاب اسلامي فراتر از يک جريان خاص است",
    "text": "به گزارش خبرنگار حوزه \nوي افزود: در دهه‌ اول پيروزي انقلاب دشمن اين چنين امکاناتي در اختيار نداشت اما امروز مي‌بينيم که با اين امکانات سعي مي‌کنند انقلاب اسلامي را از ميان بردارند اما بايد گفت انقلاب از ابتدا تاکنون اين چنين اقتدار نداشته و امروز در سراسر جهان هزاران سرباز جان بر کف آماده فدا کردن جان خود در راه اسلام و انقلاب هستند.\n",
    "date": "Sun Dec 25 19:27:54 IRST 2016",
    "newsId": "5911867",
    "category": "3",
    "description": "حجت‌الاسلام رحيميان گفت: حل مشکلات جامعه و رفع فساد از اهداف تشکيل اين جبهه است.",
    "similar_docs": [
      "585fc7779a38f939e7bc242f",
      "585fc91d9a38f93a6f2cb0e9",
      "585fc91d9a38f93a6f2cb0ef",
      "585fc91d9a38f93a6f2cb100",
      "585fc91d9a38f93a6f2cb146"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86dc",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911860/بدون-اتکا-به-منابع-دولتي-مشغول-تجهيز-منابع-هستيم-همچنان-به-حاشيه-سازي-ها-بي-توجهي-خواهيم-کرد",
    "title": "بدون اتکا به منابع دولتي مشغول تجهيز منابع هستيم/ همچنان به حاشيه سازي ها بي توجهي خواهيم کرد!",
    "text": "به گزارش \nوي با تأکيد بر اينکه حفظ آرامش ايجاد شده و ارتقاي کيفيت خدمات سازمان تامين اجتماعي به بيش از 42 ميليون نفر بيمه شده و مستمري بگير، مناسب ترين پاسخ به حاشيه پردازان است، اظهار داشت: اين خدمات شامل درمان، مستمري و 18 نوع مزيت بيمه اي است که به اقشار تحت پوشش از زمان قبل از تولد تا پس از مرگ ارائه مي شود.\nنوربخش تأکيد کرد: شأن و عظمت اين سازمان، بيشتر از آن است که وقت خود را صرف پاسخ به حاشيه ها کند.\nوي با بيان اينکه تأمين اجتماعي بزرگترين سازمان بيمه اي و اصلي ترين تأمين کننده مالي بخش درمان در کشور است، گفت: درمان پاره تن سازمان است و همان گونه که دولت و کميسيون تلفيق مجلس شوراي اسلامي اشاره کرده اند، اين بخش از سازمان جدا ناشدني است و هر گونه بسترسازي مجدد براي جدايي درمان با توجه به وجود مباني قانوني مستحکم، استدلال کارشناسي مناسب و خواست و اراده جامعه بزرگ خدمت گيرندگان اين سازمان؛ راه به جايي نخواهد برد.\nوي با تشريح و يادآوري وضعيت سازمان، قبل از استقرار دولت تدبير و اميد گفت: بدون اينکه شرمنده شوند، کار را به جايي رسانده بودند که اين سازمان، به مرکزيت نزاع ميان قوا و سران سه قوه تبديل شده و منافع و منابع صاحبان اصلي سازمان تأمين اجتماعي، وجه المصالحه مسائل سياسي شان قرار گرفته بود.\nدکتر نوربخش افزود: هنوز قضاوت درباره آن چه قبل از استقرار دولت  آقاي روحاني بر سر سازمان تأمين اجتماعي فرود آمد بسيار زود است، مطمئن باشيد تاريخ، ابعاد و اثرات مخرب آن دوران را بازگو خواهد کرد.\nمديرعامل سازمان تأمين اجتماعي با بيان اينکه تيم مديريتي فعلي سازمان از بدو آغاز به کارش با خود، خداي خود و با شرکاي اجتماعي سازمان، عهد بسته است که ضمن تلاش براي از بين بردن حاشيه ها، تمام همت و تلاش خود را صرف ارتقاي کيفيت خدمات و رضايتمندي بيش از 42 ميليون نفر از مردم کشور که عضو و درواقع صاحبان اصلي اين سازمان هستند به کار گيرند، گفت: حجم و آمار خدمات، گوياي اين واقعيت است.\nوي تاکيد کرد: به دليل همان راهبردي که سازمان تامين اجتماعي را از اوج حاشيه هاي دولت قبل خارج کرديم با سخن پراکني هاي انجام شده مجدداً وارد حاشيه نمي شويم. نقش آفريني و عظمت سازمان تامين اجتماعي در تأمين معاش و درمان نيمي از جمعيت کشور در اندازه اي است که با هياهو قابل خدشه دار کردن نيست.\nدکتر نوربخش افزود: تجهيز بيش از 5 هزار و 200 ميليارد تومان منابع بدون اتکاء به بودجه کشور و دريافتي از ماليات و نفت، آن هم در شرايط اقتصادي که به دولت محترم تحميل شد، کار بزرگي است که کارشناسان امر بر موفقيت سازمان صحه گذاشته و مي گذارند. سازمان فقط ماهيانه بيش از 3 هزار و 200 ميليارد تومان مستمري پرداخت مي کند.\nمديرعامل تأمين اجتماعي با تأکيد بر اينکه تمام مديران اين سازمان در سراسر کشور، موظف هستند بدون پرداختن و دامن زدن به حاشيه ها به انجام وظايف خود بپردازند، گفت: مطمئن باشيد تا پايان دوره اول رياست جمهوري آقاي روحاني، هجمه ها براي ناکارآمد نشان دادن سازمان، بيشتر هم خواهد شد و عده اي نيز خواسته يا ناخواسته آتش بيار معرکه خواهند بود.\nنوربخش تأکيد کرد: سازمان تأمين اجتماعي در اجراي طرح تحول سلامت، تمام همت خود را به کار بسته و خواهد بست که مهم ترين اقدام دولت محترم در حوزه سياست داخلي با موفقيت ادامه يابد.\nوي با اشاره به اينکه در طول ماه هاي اخير بيمه سلامت که زيرمجموعه دولت است به دليل کمبود بودجه، امکان پرداخت تعهدات خود را به مجموعه هاي وزارت بهداشت نداشت، افزود: در اين مدت بارپرداختي ها به مراکز وزارت بهداشت بر دوش سازمان تأمين اجتماعي بود و قدري بي انصافي است که به دليل پاره اي از مشکلات، همراهي هاي اين سازمان را به کل ناديده بگيريم.\nمديرعامل سازمان تأمين اجتماعي در پايان سخنان خود گفت: يادمان نرود که رسانه اي کردن اختلاف نظرات کارشناسي موجب دلسردي مردم و مورد سرزنش بزرگان نظام بوده است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:09:57 IRST 2016",
    "newsId": "5911860",
    "category": "5",
    "description": "مديرعامل سازمان تأمين اجتماعي گفت: با توجه به محدوديت منابع مالي در ساير صندوق هاي بيمه اي کشور که از بودجه عمومي استفاده مي کنند، بار پرداختي ها به مراکز وزارت بهداشت بر دوش سازمان تأمين اجتماعي قرار داشته و بي انصافي است که به دليل پاره اي از مشکلات، همراهي هاي اين سازمان به کل ناديده گرفته شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86db",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911852/آيين-نامه-جبران-خسارت-ناشي-از-بازداشت-ابلاغ-شد",
    "title": "آيين نامه\" جبران خسارت ناشي از بازداشت\" ابلاغ شد",
    "text": "به گزارش خبرنگار \n",
    "date": "Sun Dec 25 19:42:44 IRST 2016",
    "newsId": "5911852",
    "category": "5",
    "description": "آيت الله آملي لاريجاني رئيس قوه قضاييه «آيين نامه شيوه رسيدگي و اجراي آرا کميسيون ­هاي استاني و ملي جبران خسارت ناشي از بازداشت» را  در 27 ماده و 9 تبصره ابلاغ کرد.",
    "similar_docs": [
      "585fc7779a38f939e7bc2426"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f884e",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911836/بشار-اسد-به-پوتين-تسليت-گفت",
    "title": "بشار اسد به پوتين تسليت گفت",
    "text": "به گزارش \nاسد گفت: ما خواهان صبر و ادامه جنگ عليه تروريسم هستيم تا پايه‌هاي ثبات و امنيت را در کشورمان و براي تمامي بشريت تقويت سازيم. ما به خانواده‌هاي قربانيان اين حادثه که شريک ما در جنگ عليه تروريسم و تکفير بودند تسليت مي‌گوييم و تأکيد مي‌کنيم که شادي و غم ما يکي است. \nيک هواپيماي وابسته به وزارت دفاع روسيه امروز (يکشنبه) در مسير سوچي به سمت لاذقيه سوريه سقوط کرد و 92 سرنشين آن کشته شدند. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:13:09 IRST 2016",
    "newsId": "5911836",
    "category": "9",
    "description": "رئيس‌جمهور سوريه به همتاي روسي خود به دليل سقوط هواپيماي اين کشور و کشته شدن سرنشينان آن تسليت گفت.",
    "similar_docs": [
      "585fc5c19a38f9398aea9494",
      "585fc91d9a38f93a6f2cb123",
      "585fea869a38f94422a23927"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8848",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911830/شگفت‌انگيزترين-تصاوير-فضايي-در-سالي-که-گذشت",
    "title": "شگفت‌انگيزترين تصاوير فضايي در سالي که گذشت",
    "text": "؛ ديلي استار در يک گزارش تصويري، شگفت‌انگيزترين تصاوير فضايي سال 2016 را منتشر کرد:\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:32:52 IRST 2016",
    "newsId": "5911830",
    "category": "9",
    "description": "در سال 2016، دوربين ماهواره‌ها و فضاپيماها تصاوير فضايي جالبي را به ثبت رساندند.",
    "similar_docs": [
      "585fc9af9a38f93a8b7f8869"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8852",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911791/حمله-انتحاري-در-کامرون-جان-2-نفر-را-گرفت",
    "title": "حمله انتحاري در کامرون جان 2 نفر را گرفت",
    "text": "به گزارش \nبه نظر مي‌رسد بوکو حرام مسئول اين حمله انتحاري باشد. اين گروه تروريستي پيش از اين نيز بارها در اين شهر حملاتي را انجام داده بود.\nدر اين حادثه، مهاجم کشته و 5 نفر ديگر زخمي شدند.\nيک سرباز به رويترز گفت: \"مهاجم با ظاهر متکديان وارد بازار شد. اين بازار نيز براي خريد کريسمس مملو از جمعيت بود. اعضاي يک کميته امنيتي پيش از اينکه وي بتواند خود را به مرکز بازار برساند وي را شناسايي کردند. او متوقف شد و از مواد منفجره همراه خود استفاده کرد. اگر وي زودتر شناسايي نمي‌شد، تلفات مي‌توانست بسيار بيشتر از اين باشد.\"\nاعضاي گروه تروريستي بوکو حرام بارها در کشورهاي چاد، نيجر و کامرون دست به حملات اين‌چنيني زده اند. آن‌ها معمولا در حملاتشان از مهاجمان زن و يا کودک استفاده مي‌کنند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:48:23 IRST 2016",
    "newsId": "5911791",
    "category": "9",
    "description": "روز يکشنبه، مقامات کامرون از وقوع يک حمله انتحاري در شهر \"مورا\" در شمال کامرون خبر دادند.",
    "similar_docs": [
      "585fea749a38f9441532760d"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86de",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911781/سريال-تخلفات-ساختماني-روشا-ادامه-دارد-محال-است-شهردار-منطقه-و-ناحيه-مطلع-نباشند",
    "title": "سريال تخلفات ساختماني «روشا» ادامه دارد/ محال است شهردار منطقه و ناحيه مطلع نباشند",
    "text": "رئيس کميته فرهنگي شوراي شهر تهران با اعلام ادامه تخلفات مجتمع تجاري روشا و تبديل پارکينگ هاي اين مجتمع به واحد تجاري، گفت: محال است که شهردار منطقه و ناحيه و نيروهاي شهربان در جريان اين تخلفات نباشند اما متاسفانه هيچ اقدامي براي جلوگيري از آن نمي شود.\nبه گزارش \nشاکري خاطرنشان کرد: رأي کميسيون ماده 100 که اوايل امسال ابلاغ شد، قلع و قمع تخلفات ساختماني صورت گرفته در روشا بود، اما اين رأي هرگز اجرا نشده و اکنون حدود يک سال از افتتاح اين مجتمع تجاري مي گذرد و شهروندان براي خريد به اين مجتمع مراجعه مي کنند؛ مرکزي که عرضه کننده کالاهاي برندهاي اشرافي خارجي است و پيامدهاي آسيب اجتماعي خاص خود را به دنبال دارد.\nوي با بيان اينکه علاوه بر مشکلاتي که در پروانه صادر شده وجود داشت و خلاف ضوابط طرح تفصيلي بود، اين مجتمع دو طبقه اضافه بنا افزون بر مشخصات پروانه نيز ساخته است، گفت: همچنين طبقه هشتم اين مجموعه که بايد به پارکينگ اختصاص مي يافت، به باشگاه ورزشي تغيير کاربري داده شده و بخشي از پارکينگ هاي مجتمع نيز در حال تبديل شدن به انبار و واحدهاي تجاري و اداري است.\nرئيس کميته فرهنگي شوراي شهر تهران با انتقاد از تعلل شهرداري در برخورد با اين تخلف، گفت: محال است که شهردار منطقه و ناحيه و نيروهاي شهربان متوجه وقوع اين تخلفات نشده باشند، بنابراين تقاضا مي کنم اين موارد پيگيري جدي شود، چراکه روشا يک نمونه است و اگر پيگيري نشود، معنايش اين است که امثال آن قابل تکرار است.\nشاکري در ادامه سريال تخلفات ساختماني در تهران را که بعد از گذشت مدتي صورت قانوني پيدا مي کند، ناشي از ناکارآمدي اجراي احکام صادره کميسيون ماده 100 دانست و يادآور شد: پيش از اين هم خطاب به 10 نفر از اعضاي شوراي شهر که عضو شعبه هاي کميسيون ماده 100 هستند، اين مشکل را گوشزد کرده بودم؛ هر چند آن ها خودشان هم اذعان مي کنند که 90 درصد آراي قلع و قمع کميسيون ماده 100 که توسط مثلث دولت، شهرداري و قوه قضاييه در اين کميسيون صادر مي شود، هرگز اجرائي نمي شود، انتظار از همکاران شورا اين بود که طي بيانيه اي آسيب شناسانه موانع اجراي احکام قلع و قمع را در فرآيند اجراي حکم برطرف مي کردند و همچنان اين انتظار پابرجاست.\nوي با تأکيد بر اينکه اگر امروز با تخلفات روشا برخورد نکنيم، در عمل يک «تخلف» قانوني مي شود، اظهار کرد: اين تخلفات در نهايت به کميته توافقات شهرداري مي رود و به جريمه نقدي که رقم آن هم بازدارنده نيست تبديل خواهد شد، از اين رو درخواست من اين است که شهرداران منطقه و ناحيه، شهربان و کميسيون ماده 100 که در پرونده تخلفات روشا نقش داشته و در وقوع آن مسئول بوده اند، گزارشي به شوراي شهر ارائه کنند.\nاين عضو شوراي شهر تهران يادآور شد: اگر شوراي شهر نتوانسته ساز و کار کميسيون ماده 100 را اصلاح کند، به اين معنا است که تخلف ارزان تر و به صرفه تر است، به عبارت ديگر سود ارتکاب تخلف ساختماني براي مالکان مجتمع هاي تجاري بيشتر است، بنابراين به صراحت اعلام مي کنم که کميته توافقات مناطق شهرداري، خارج کننده تخلف با تراضي طرفين از پيگرد قانوني است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:29:36 IRST 2016",
    "newsId": "5911781",
    "category": "5",
    "description": null,
    "similar_docs": [
      "585fc9ad9a38f93a8b7f86da"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f884d",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911756/هشدار-اف‌بي‌آي-در-خصوص-احتمال-وقوع-حملات-تروريستي-داعش-در-آمريکا",
    "title": "هشدار اف‌بي‌آي در خصوص احتمال وقوع حملات تروريستي داعش در آمريکا",
    "text": "به گزارش \nدر اين هشدار به حمله اي خاص و دقيق اشاره نشده است. اين هشدار پس از اين منتشر شد که گروه تروريستي داعش، فهرستي را از کليساهاي آمريکا در وبسايت‌هاي طرفدار خود منتشر کرد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:21:06 IRST 2016",
    "newsId": "5911756",
    "category": "9",
    "description": "اداره تحقيقات فدرال آمريکا در پيامي نسبت به احتمال وقوع حملات تروريستي داعش هشدار داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8857",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911750/پوتين-فردا-را-روز-عزاي-عمومي-اعلام-کرد",
    "title": "پوتين فردا را روز عزاي عمومي اعلام کرد",
    "text": "به گزارش \nپوتين فردا (دوشنبه) را به خاطر سقوط اين هواپيما و کشته شدن سرنشينان آن عزاي عمومي اعلام کرد. \nيک هواپيماي وابسته به وزارت دفاع روسيه امروز (يکشنبه) از فرودگاه سوچي به سمت لاذقيه سوريه حرکت کرد که در اين مسير سقوط کرد و سرنشينان آن کشته شدند. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:32:00 IRST 2016",
    "newsId": "5911750",
    "category": "9",
    "description": "رئيس‌جمهور روسيه فردا (دوشنبه) را به دليل سقوط هواپيماي اين کشور و کشته شدن سرنشينان آن عزاي عمومي اعلام کرد.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb128"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8853",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911740/توقف-صادرات-و-واردات-طيور-در-چين-به-دليل-نگراني-درباره-شيوع-آنفولانزاي-پرندگان",
    "title": "توقف صادرات و واردات طيور در چين به دليل نگراني درباره شيوع آنفولانزاي پرندگان",
    "text": "به گزارش \n\"سوژو\" دومين شهر پرجمعيت استان \"جيانگ‌سو\" است.\nدر چند روز گذشته، 2 نفر به دليل ابتلا به آنفولانزاي پرندگان (H7N9) جان خود را از دست داده اند. اين در حالي است که دست‌کم 5 نفر ديگر در چين به اين بيماري مبتلا شده اند.\nدر هفته گذشته هنگ کنگ و ماکائو نيز نخستين گزارش‌ها از ابتلا به آنفولانزاي پرندگان را منتشر کردند.\nابتلا به ويروس (H7N9) از سال 2013 در انسان و حيوانات مشاهده نشده بود.\nبه نظر نمي‌رسد اين ويروس به سادگي از فردي به فرد ديگر منتقل شود. سازمان بهداشت جهاني نيز تاکنون انتقال اين ويروس از انسان به انساني ديگر را ثبت نکرده است.\nبا اين‌حال، خطر ويروس‌ها اين است که مدام در حال جهش ژنتيکي هستند و اين مسئله موجب مي‌شود توان انتقال آن‌ها در محيط افزايش يابد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:37:11 IRST 2016",
    "newsId": "5911740",
    "category": "9",
    "description": "مسئولان يکي از شهرهاي چين اعلام کردند به دليل نگراني‌ها درباره شيوع آنفولانزاي پرندگان، صادرات و واردات طيور را متوقف خواهد کرد.",
    "similar_docs": [
      "585fc5be9a38f9398aea92bf"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86df",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911724/حادثه-گازگرفتگي-در-خيابان-پيروزي-مرد-35-ساله-جان-باخت-تصاوير",
    "title": "حادثه گازگرفتگي در خيابان پيروزي/ مرد 35 ساله جان باخت + تصاوير",
    "text": "جلال ملکي، سخنگوي سازمان آتش نشاني تهران در گفتگو با خبرنگار \nبه گفته ملکي، نشت گاز در طبقه سوم يک ساختمان 3 طبقه 40 متري اتفاق افتاد که بر اثر استنشاق اين گاز کشنده مرد 35 ساله جان خود را از دست داد.\nوي تصريح کرد: با حضور کارشناسان آتش نشاني در محل و بررسي علت حادثه، مشخص شد که استفاده از بخاري و آبگرمکن در فضاي کوچک منزل، بسته بودن تمامي درب هاي ورود و خروج هوا و نيز نقص دود کش و آبگرمکن علت حادثه بوده است.\nسخنگوي سازمان آتش نشاني تهران گفت: با ايمن سازي محل حادثه، عمليات در ساعت 12:01 به پايان رسيد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:13:01 IRST 2016",
    "newsId": "5911724",
    "category": "5",
    "description": "سخنگوي سازمان آتش نشاني تهران گفت: بر اثر استنشاق گاز مونوکسيد کربن، مرد 35 ساله جان خود را از دست داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e0",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911718/رطوبت-93-درصدي-در-پايتخت-کاهش-عمق-ديد-بيش-از-حد-انتظار",
    "title": "رطوبت 93 درصدي در پايتخت/ کاهش عمق ديد بيش از حد انتظار",
    "text": "سعيد متصدي معاون محيط زيست انساني سازمان حفاظت محيط زيست  در گفتگو با خبرنگار \nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:06:46 IRST 2016",
    "newsId": "5911718",
    "category": "5",
    "description": "معاون محيط زيست انساني سازمان حفاظت محيط زيست از كاهش عمق ديد بيش از حد انتظار به دليل رطوبت 93 درصدي در پايتخت خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e1",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911702/مرگ-خاموش-اعضاي-يک-خانواده-به-علت-گازگرفتگي-نقص-دودکش-علت-حادثه-تصاوير",
    "title": "مرگ خاموش اعضاي يک خانواده به علت گازگرفتگي/ نقص دودکش علت حادثه + تصاوير",
    "text": "جلال ملکي، سخنگوي سازمان آتش نشاني تهران در گفتگو با خبرنگار \nبه گفته ملکي، نشت گاز مونوکسيد کربن در طبقه دوم يک ساختمان 2 طبقه قديمي 30 متري اتفاق افتاد که متاسفانه هر 3 اعضاي خانواده ( پدر 30 ساله، مادر 30 ساله و فرزند 4 ساله) بر اثر استنشاق اين گاز کشنده، جان خود را از دست دادند.\nوي تصريح کرد: با حضور کارشناسان آتش نشاني در محل و بررسي هاي صورت گرفته مشخص مي شود که علت حادثه، استفاده از بخاري و آبگرمکن در فضاي کوچک منزل، بسته بودن تمامي درب هاي ورود و خروج هوا و نيز نقص دودکش علت وقوع اين حادثه بود.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:02:48 IRST 2016",
    "newsId": "5911702",
    "category": "5",
    "description": "سخنگوي سازمان آتش نشاني تهران گفت: به علت نشت گاز مونوکسيد کربن، اعضاي يک خانواده به خواب ابدي رفتند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f885d",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911700/چاووش-اوغلو-چشم-طمع-به-خاک-سوريه-نداريم",
    "title": "چاووش اوغلو: چشم طمع به خاک سوريه نداريم",
    "text": "به گزارش \nوي تأکيد کرد: من به کساني که ما را به فروختن حلب متهم مي‌کنند مي‌گوييم که چرا حلب را بفروشيم؟ به ويژه اينکه ما ظلم و ستم و ظالمان در اين شهر را مشاهده کرده‌ايم. \nوي گفت: ما درباره اوضاع سوريه با کسي معامله و چانه‌زني نمي‌کنيم و چشم طمع به خاک سوريه نداريم. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 18:10:00 IRST 2016",
    "newsId": "5911700",
    "category": "9",
    "description": "وزير خارجه ترکيه تأکيد کرد آنکارا درباره اوضاع سوريه با کسي چانه‌زني و معامله نمي‌کند.",
    "similar_docs": [
      "585fc7779a38f939e7bc2473"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f885f",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911678/جنگنده‌هاي-روسيه-مواضع-داعش-را-در-اطراف-فرودگاه-تيفور-سوريه-بمباران-کردند",
    "title": "جنگنده‌هاي روسيه مواضع داعش را در اطراف فرودگاه \"تيفور\" سوريه بمباران کردند",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 17:45:24 IRST 2016",
    "newsId": "5911678",
    "category": "9",
    "description": "جنگنده‌هاي روسيه براي جلوگيري از پيشروي داعش، اطراف فرودگاه نظامي \"تيفور\" را در ريف شرقي حمص بارها بمباران کردند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f885e",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911677/نتانياهو-دستور-احضار-سفراي-کشورهاي-عضو-شوراي-امنيت-را-صادر-کرد",
    "title": "نتانياهو دستور احضار سفراي کشورهاي عضو شوراي امنيت را صادر کرد",
    "text": "به گزارش \nوي گفت: هيچ شکي نيست که دولت باراک اوباما، رئيس‌جمهور آمريکا پشت قطعنامه ضد شهرک‌سازي است و براي تصويب آن در شوراي امنيت تلاش کرده بود. \nاخيرا شوراي امنيت قطعنامه‌اي در محکوميت شهرک‌سازي‌هاي اسرائيل در اراضي فلسطيني را تصويب کرد. مقامات اسرائيلي تأکيد کرده بودند که به اين قطعنامه پايبند نخواهند بود. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:58:35 IRST 2016",
    "newsId": "5911677",
    "category": "9",
    "description": "نخست‌وزير رژيم صهيونيستي دستور احضار سفراي کشورهاي عضو شوراي امنيت به جز سفير آمريکا را صادر کرد.",
    "similar_docs": [
      "585fc7779a38f939e7bc245f"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e2",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911634/اعمال-قانون-165-مورد-دور-دورهاي-شبانه-انتقال-خودروهاي-متخلف-به-پارکينگ",
    "title": "اعمال قانون 165 مورد دور دورهاي شبانه/ انتقال خودروهاي متخلف به پارکينگ",
    "text": "سرهنگ علي اصغر شريفي رئيس مرکز اطلاع رساني پليس راهور تهران بزرگ در گفتگو با خبرنگار \nوي ادامه افزود: در اين راستا خودروهاي سبک در اين طرح هم جريمه و اعمال قانون شدند که 105 فقره اعمال قانون به خاطر حرکات مارپيچ بود که از اين تعداد 8 مورد و از 165 مورد مربوط به دور دورهاي شبانه، 5 مورد به پارکينگ منتقل شدند.\nسرگرد شريفي بيان کرد: طرح شبانه برخورد با تخلفات حادثه‌ساز از ساعت 22 شب گذشته اجرا شد و ساعت 2 بامداد امروز خاتمه يافت و هزار و 105 مورد تخلف ثبت شد.\nوي در پايان با اشاره به هدف اجراي طرح شبانه پليس گفت: هدف طرح برخورد با تخلفات شبانه ايجاد حس آرامش در بين شهروندان و رعايت قوانين و مقررات است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:29:13 IRST 2016",
    "newsId": "5911634",
    "category": "5",
    "description": "رئيس مرکز اطلاع رساني پليس راهور تهران بزرگ از تشديد طرح برخورد با تخلفات شبانه خبر داد و گفت: شب گذشته با 165 مورد دور دورهاي شبانه برخورد شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87a9",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911626/آمار-دقيق-متخلفان-ماجراي-مجله-نيچردرگيربودن-26-دانشگاه-علوم-پزشكي-در-جعلي-بودن-مقالات",
    "title": "آمار دقيق متخلفان ماجراي مجله «نيچر»/درگيربودن 26 دانشگاه علوم پزشكي در جعلي بودن مقالات",
    "text": "وي بيان کرد: پس از بررسي‌هاي انجام شده در وزارت بهداشت مشخص شد که 199 نفر نويسنده ايراني درگير اين موضوع بودند و از اين تعداد افراد 54 نفر عضو هيئت علمي دانشگاه‌هاي علوم پزشکي کشور بودند. \n \nدبير کميته ملي اخلاق و پژوهش پزشکي وزارت بهداشت ادامه داد: 99 نفر به دانشگاه‌هاي علوم پزشکي وابسته بودند، 20 نفر کارمند و پژوهشگر دانشگاه، 3 نفر دانشجو علوم پزشکي و 15 نفر فارغ التحصيل اين دانشگاه‌ها بوده، 7 نفر هيچ وابستگي به دانشگاه هاي علوم پزشکي نداشتند. \n \nوي عنوان کرد: اين هفت نفر خود را وابسته به دانشگاه معرفي مي‌کردند تا از تشويقات معنوي استفاده و موجب ارتقاي رتبه دانشگاه‌ها شوند و 26 دانشگاه علوم پزشکي کشور مقاله جعلي منتشر شده داشتند که در اين ميان تعداد افراد يا مقالات جعلي بيشتر بود.\n \nشمس با بيان اينکه تعداد مقالات جعلي افراد با هم تفاوت داشته، افزود:نام يک نفر در 10 مقاله، نام يک نفر در 7 مقاله، نام يک نفر در 6 مقاله، نام 3 نفر در 5 مقاله و نام 4 نفر در 4 مقاله درج شده و افراد زيادي فقط يك مقاله جعلي داشتند.\n \nوي با بيان اينکه 2 نفر از دانشگاه آزاد اسلامي و دانشگاه‌هاي سراسري وزارت علوم که نقش کليدي و رهبري انتشار اين مقالات جعلي را به عهده داشتند، گفت: اين دو نفر عضو هيات علمي نبوده و دانشجوي علوم پزشکي نيز نيستند که يک نفر دانشجوي دکتري دانشگاه آزاد اسلامي و يک نفر فارغ التحصيل دامپزشکي در دانشگاه سراسري زير نظر وزارت علوم است، اين افراد همکاري‌هاي غيررسمي با دانشگاه‌هاي علوم پزشکي برقرار کردند و ساير افراد را با عناوين مختلف براي انتشار مقاله مشارکت دادند که وزارت بهداشت از اين افراد شکايت حقوقي مي‌کند. \n \nشمس با بيان اينکه تخلفات جعلي بودن مقاله تنها در ايران نيست و در بسياري کشورها ديده مي‌شود، گفت: خارج شدن مقاله جعلي از ليست پايگاه هاي علمي يک امر متداول است و مقالاتي که استانداردهاي اخلاقي يا علمي لازم را نداشته باشند پس از انتشار از ليست سايت‌هاي منتشر شده خارج شده و در برخي موارد نويسندگان با فهميدن اشکال در مقاله خود درخواست خارج شدن آن را مي‌کنند تا وجه علمي‌شان خدشه دار نشود. \n \nدبير کميته ملي اخلاق و پژوهش پزشکي وزارت بهداشت عنوان کرد: براي شناسايي مقالات جعلي و فاقد استانداردهاي اخلاقي و علمي سايت‌هاي جهاني به عنوان ديدبان مقالات وجود دارد که ليست مقالات خارج شده را منتشر مي‌کند. \nانتهاي پيام/\n",
    "date": "Sun Dec 25 16:13:20 IRST 2016",
    "newsId": "5911626",
    "category": "7",
    "description": "دبير كميته ملي اخلاق پژوهش پزشكي وزارت بهداشت گفت: پنج عضو هيئت علمي جعلي بودن مقالاتشان اثبات شده و با پس گرفتن تمام تشويقات از دانشگاه اخراج شده اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8622",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911622/ويژه‌نامه-خط-قرمز-نقش-تشكل‌هاي-دانشجويي-در-ميدان-مبارزه-با-فتنه-88",
    "title": "ويژه‌نامه \"خط قرمز\"؛ نقش تشكل‌هاي دانشجويي در ميدان مبارزه با فتنه 88",
    "text": "به گزارش حوزه \n \nدر چنين فضايي، تشكل‌هاي دانشجويي با درك نسبتاً دقيق از حوادث آينده چند هفته قبل از برگزاري انتخابات سعي در كاهش شكاف به وجود آمده ميان عين و ذهن طرفداران كانديداي شكست خورده در انتخابات بود تا از بار ضربات بعدي كه اجتناب‌ناپذير بود، بكاهد. در اين بين بسيج دانشجويي? اتحاديه جامعه اسلامي دانشجويان? اتحاديه انجمن‌هاي اسلامي دانشجويان مستقل دانشگاه‌هاي سراسر كشور با برگزاري مناظرات، سخنراني‌ها و ساير روش‌هاي ميداني تا حد توان از شكاف عميق حاصله از جنگ نرم دشمن كاست. اما پس از برگزاري انتخابات و بروز فتنه، حمايت از انقلاب اسلامي در شاخصه‌هاي مختلف پيگيري مي‌شد:\n1ـ حضور در راهپيمايي‌ها در حمايت از نظام مقدس جمهوري اسلامي و مقابله با جريان فتنه\n2ـ روشنگري در محيط دانشگاهي و برپايي تجمعات دانشجويي ـ مردمي\n \nبسيج دانشجويي در همان ابتداي امر با صدور بيانيه‌اي در خصوص اردوكشي‌هاي خياباني هشدار داد و به اين ترتيب بيانيه بسيج دانشجويي 313 دانشگاه كشور در مورد دهمين دوره انتخابات رياست جمهوري منتشر شد كه در بخشي از آن آمده بود: «رهبري مردم و گفتمان انقلاب و امام (ره) پيروز اين انتخابات و جريان تجديد نظر طلب، قدرت‌طلبان، جريان‌هاي مخالف و معاند و قدرت‌هاي سلطه‌گر كه در روياي انقلاب مخملي در ايران اسلامي بودند شكست خوردگان اين انتخابات هستند.» اين بيانيه مي‌افزايد: «قدرت‌هاي بيگانه با طراحي عوامل خود در داخل كشور تحت لواي كميته‌هاي موسوم به \"كميته ايكس\" و با همراهي رسانه‌هاي بيگانه سعي داشتند ملت را از مسير انقلاب منحرف سازند كه اين توطئه شوم نيز با درايت رهبري و هوشمندي مردم ناكام ماند اما قضيه به اينجا ختم نشد و آنها با تدارك آشوب‌هاي خياباني و دروغ پردازي و سوء استفاده از احساسات جوانان و با فتواي مدعيان قانون و قانون مداري، درصدد پيگيري پروژه‌اي جديد با عنوان تقلب 11ميليوني و مقاومت در برابر اراده و راي ملت در انتخابات هستند. در مقابل بايد گفت كه اين پروژه ـ كه بيشتر به طنز شبيه است ـ نيز با ضرب و شست محكم مردم هوشيار و هميشه در صحنه ايران به شكست خواهد انجاميد...»\n \nبسيج دانشجويي با نگاهي جامع‌الاطراف تمامي ريشه‌ها و حاميان راه‌اندازي آشوب را مدنظر قرار داده بود. ورود منسوبان شخصيت‌هاي طراز اول نظام مانند هاشمي رفسنجاني به عرصه حمايت از اغتشاشگران غيرقابل قبول فتنه 88 بود كه مورد توجه دانشجويان بسيجي قرار گرفت.\n \nتجمع دانشجويان، تشكل‌هاي دانشجويي و اقشار مردم با محوريت تشكل‌هاي دانشجويي در اعتراض به آشوبگران و اغتشاشات و در حمايت از بازداشت و محاكمه مهدي و فائزه هاشمي در مقابل دادستاني تهران واقع در ميدان 15خرداد از جمله حركات ارزشمند اين تشكل‌ها در روزهاي پس از برگزاري انتخابات بود.\n \nاحسان ياوري دبير شوراي تبيين مواضع بسيج دانشجويي دانشگاه‌هاي تهران بزرگ طي سخناني در جمع تجمع‌كنندگان، از دستگاه قضايي و دادستاني خواست تا \"با عوامل اغتشاش و آشوب و گردانندگان آنها به صورت قاطع برخورد كنند.\" همچنين در ادامه اين تجمع محمد محمدي مسعودي دبير تشكيلات اتحاديه انجمن‌هاي اسلامي دانشجويان مستقل طي سخناني با اشاره به حوادث چند روز گذشته و برخي اغتشاشات اظهار داشت: «هاشمي رفسنجاني پيش از انتخابات در نامه‌اي به مقام معظم رهبري گفت كه آتشفشان‌هايي از درون اجتماعات انتخاباتي در ميدان‌ها، خيابان‌ها  و دانشگاه‌ها مشاهده مي‌كنيم... بنابراين فرمان آشوب‌ها را هاشمي رفسنجاني صادر كرد ما به آقاي هاشمي رفسنجاني اعلام مي كنيم آتشفشان‌هايي كه از درون سينه‌هاي سوزان تغذيه مي‌شود سال‌هاست كه شكل گرفته و اگر اين بار نيز مانند 23 تير 78 شعله‌ور شود نه تنها اين فشفشه‌هاي خياباني را جمع مي‌كند بلكه دودمان مفسدان و حاميان مفسدان را نيز به آتش خواهد كشيد.»\n \nبا افزايش جنگ رواني شكست خوردگان انتخاباتي كه از طرف رسانه‌هاي ماهواره‌اي و اينترنتي دولت‌هاي غربي حمايت كامل مي‌شد و با علني شدن اظهارات مداخله جويانه رهبران سياسي چند كشور غربي به ويژه امريكا به نفع ورشكستگان سياسي داخلي، دانشجويان عضو اتحاديه‌هاي دانشجويي با حضور در مقابل سفارتخانه‌هاي انگليس و فرانسه مراتب اعتراض شديد خود را به اين دولت‌ها اعلام كردند.\n \nدانشجويان در طي مسير سفارتخانه‌هاي انگليس و فرانسه شعارهايي همچون \"مرگ بر انگليس\"، \"مرگ بر امريكا\"، \"مرگ بر صهونيسم\" ، \"مرگ بر فرانسه\" ، \"مرگ بر ساركوزي صهوينست\" و ...  را سر مي‌دادند. در پايان اين تجمع نيز بيانيه پاياني دانشجويان قرائت شد كه در بخشي از آن آمده است: «ما دانشجويان مسلمان ضمن اعلام انزجار از دخالت دولت فرانسه در امورات داخلي ايران به وزارت خارجه فرانسه اعلام مي‌كنيم معدود افرادي كه شما آنها را طرفداران جامعه مدني ناميديد عقبه استكباري شما در اين كشور هستند كه به غارت و تخريب اموال عمومي مي‌پردازند. آنها نيز مانند شما از راي 40 ميليوني ما شوكه شده اند و ما با صراحت به شما اعلام مي‌كنيم از اين آئينه تمام‌نماي دموكراسي در ايران عصباني باشيد و از اين عصبانيت بميريد.»\n \nبا پافشاري كانديداي متوهم انتخابات بر موضع‌گيري‌هاي غيرواقع بينانه خود، دانشكدهاي حقوق شش دانشگاه تهران در تاريخ 10 تيرماه 88 طي اقدامي حقوقي و با هدف تشويق قوه قضائيه به برخورد جزايي با مسببان اغتشاش و تخريب، طي نامه‌اي خواستار برخورد قانوني با موسوي شدند.\n \nاز سوي ديگر، ناكامي جريان فتنه در دستيابي به اهداف از پيش تعيين شده باعث شد جريان موسوم به جنبش سبز براي جلوگيري از مرگ خود در هر مناسبت با غوغاسالاري تزريقي خود را زنده جلوه دهد. 13آبان در تكاپوي رسانه‌اي كشورهاي بيگانه و سران فتنه داخل و خارج از راه رسيد و راهپيمايي عظيم اين روز با شكوه‌تر از هميشه برگزار شد.\n \nهمزمان با حضور بي‌سابقه مردم تهران در راهپيمايي 13آبان گروهي از اغتشاشگران با تجمع در مناطقي از شهر تهران و با سردادن شعارهايي در حمايت از سياست‌هاي امريكا و رژيم صهيونيستي به اموال عمومي و نيروهاي انتظامي حمله‌ور شدند. حضور در حواشي مراسم 13آبان و طرح شعار \"نه غزه نه لبنان\" از جمله ديگر اقدامات فتنه‌گران بود كه باعث ناكامي بيشتر سران فتنه شد.\n \nدر روز 11آذر88 دانشجويان عضو بسيج دانشجويي، اتحاديه انجمن‌هاي اسلامي دانشجويان مستقل، اتحاديه جامعه اسلامي دانشجويان و دفتر تحكيم وحدت مقابل سفارت انگليس در تهران تجمع كردند و ضمن اعتراض به ورود نيروهاي انگليسي به آب‌هاي ايران از دولت انگليس خواستند كه آرش حجازي، قاتل ندا آقا سلطان را به منظورمحاكمه در دادگاهي صالحه به ايران تحويل دهد.\n \nبعد از شكست پروژه‌هاي دشمنان نظام در 13آبان و اخراج سران فتنه از محل راهپيمايي ضد استكباري ، طرح‌ها و نقشه‌هاي آنان اين بار در 16آذر نيز با شكست وسيعي مواجه شد.\n \nپس از مقدمه چيني‌هاي فراوان در روزهاي منتهي به 16آذر بيانيه هفدهم موسوي در تاريخ 15 آذرماه 88 صادر شدكه در بخشي از آن نوشته شده بود: «جنبش دانشجويي در تاريخ معاصر ما همواره حاوي گزارش‌هايي از شكل‌گيري جريان‌هاي عميق سياسي اجتماعي در متن جامعه بوده است. اين نقشي است كه اگر حاكمان با درايت برخورد مي‌كردند مي‌توانست و مي‌تواند براي عبور كم هزينه به سمت توسعه و پيشرفت بيشترين بهره‌ها را برساند؛... برادران ما! اگر از هزينه‌هاي سنگين و عمليات عظيم خود نتيجه نمي‌گيريد شايد صحنه درگيري را اشتباه گرفته‌ايد؛ در خيابان با سايه مي‌جنگيد حال آنكه در ميدان وجدان‌هاي مردم خاكريزهايتان پي‌در پي در حال سقوط است 16آذر دانشگاه را تحمل نمي كنيد 17آذر را چه مي كنيد؟18آذر را چه مي كنيد؟»\n \nدر پاسخ بسيج دانشجويي در بيانيه‌اي مشترك با جامعه اسلامي دانشجويان و انجمن اسلامي دانشجويان مستقل دانشگاه تهران اعلام كرد: «انتخابات اخير رياست جمهوري كه به حق نماد وحدت و مظهر قدرت ملي بود برخي فرصت‌طلبان را به طمع انداخت تا با غبارآلود كردن فضا از دانشجويان براي رهبري فتنه‌هاي خويش بهره گيرند و دل در گروه روزهايي چون روز دانشجو داشته باشند. اينك در روز دانشجو ما دانشجويان با هوشياري خود پايان طمع‌ورزي آنها را مژده مي‌دهيم و اعلام مي‌كنيم كه دانشگاه بازيچه مقاصد تفرقه افكنانه سياسي نخواهد شد.»\n \nتجمع 4000 نفري دانشجويان ولايتمدار در دانشگاه تهران و سردادن شعار توسط تنها 200ـ 300 نفر از هواداران جريان سبز در برابر اين جمعيت عظيم نشان داد برخلاف ادعاي سركردگان نهضت آزادي و شبكه‌هاي برانداز، دانشجو و دانشگاه در چارچوب دفاع از ارزش‌هاي انقلاب اسلامي مصمم هستند. اين درحالي بود كه اغتشاشگران و فتنه‌جويان با هتك حرمت به امام راحل اقدام به آتش زدن عكس ايشان كردند كه خيلي زود اين خبر در خبرگزاري‌هاي مختلف منتشر شد كه فتنه‌گران با واكنش قاطعانه دانشجويان و مردم مواجه شدند.\n \nدر دنباله اغتشاش فتنه‌گران، هتاكي جريان فتنه نسبت به تصوير امام (ره) موج عظيمي از اعتراض به اين جريان در ميان اقشار مختلف مردم برانگيخت. شهرهاي مختلف ايران در روزهاي بعد از 16آذر شاهد برگزاري راهپيمايي‌ها، تجمعات و صدور بيانيه از سوي گروه‌هاي سياسي و مردمي مختلف در محكوميت اين اقدام بي‌شرمانه بود. اتحاديه‌هاي دانشجويي نيز در همراهي با ساير اقشار طي اقدامي مشترك بيانيه‌اي صادر كردند. در اين بيانيه كه به امضاي دفتر تحكيم وحدت، اتحاديه انجمن‌هاي اسلامي دانشجويان مستقل و جامعه اسلامي دانشجويان و بسيج دانشجويي رسيده بود ضمن محكوم نمودن هتاكي اعلام شده بود كه دانشجويان براي اعتراض به اين هتك حرمت در حرم امام خميني (ره) تجمع خواهند كرد.\n \nعصر روز 16آذر همزمان با خروج فائزه هاشمي از ساختمان علوم انساني واحد علوم و تحقيقات دانشگاه آزاد اسلامي، عده‌اي از دانشجويان از حركت خودروي وي جلوگيري كردند. فائزه هاشمي در حاشيه مراسم روز دانشجو و سخنراني در جمع تعدادي از حاميان موسوي از تلاش وي براي ايجاد و گسترش آشوب در جامعه پرده برداشت. همچنين عصر روز 16آذر جمع زيادي از دانشجويان ولايي و تعدادي از حاميان موسوي تجمعاتي در دانشگاه اميركبير تهران برگزار كردند.\n \nدر 19آذر ماه 1388 جمعي از دانشجويان ولايتمدار طي اطلاعيه‌اي اهانت به ساحت بينانگذار جمهوري اسلامي ايران در حاشيه مراسم 16آذر از سوي جريان فتنه را به شدت محكوم كردند. در اين اطلاعيه تاكيد شده بود كه دانشجويان ولايتمدار كشورمان امشب در مساجد و تكايا به سوگواري مي‌پردازند و فردا نيز پس از پايان نماز جمعه با برگزاري راهپيمايي اقدام اهانت‌آميز عوامل فتنه را محكوم خواهند كرد. پس از پخش تصاوير پاره كردن عكس امام خميني(ره) از سوي دشمنان داخلي و عناصر ضد انقلاب، جريان سبز به جاي محكوم كردن و اعلام برائت از اين اقدام موهن اين تصاوير را ساختگي اعلام كرد.\n \nجريان فتنه هيچ حد و مرزي را در هتاكي به مقدسات باقي نگذاشت. اين بار با راه‌اندازي آشوب در روز عاشورا و هتاكي نسبت به عزاداران و پرچم‌هايي كه با نام مقدس حضرت اباعبدالله الحسين(ع) و حضرت عباس بن علي(ع) مزين بود آتش خشم را در دل ميليون‌ها ايراني عاشق حضرات معصومين(ع) برافروخت. درواقع قرار گرفتن جريان كودتاي سبز در برابر روز بسيار مقدس و محترم عاشورا و توهين‌هاي بسيار زشت به نمادهاي مقدس اين روز و حمله و تخريب اموال هيئت‌هاي مذهبي براي هميشه جنين فتنه را سقط كرد.\n \nتشكل‌هاي دانشجويي نيز ضمن همراهي با سيل خروشان مردم معترض به اين اقدام ننگين با صدور بيانيه‌ها و اعلام مواضع اين هتاكي بي‌شرمانه را محكوم كردند. در اين رابطه بسيج دانشجويي به همراه اتحاديه انجمن‌هاي اسلامي دانشجويان مستقل، دفتر تحكيم وحدت، جامعه اسلامي دانشجويان و جنبش عدالتخواه دانشجويي طي بيانيه‌اي در اعتراض به حرمت‌شكني حاميان فتنه در روز  عاشوراي حسيني، سه روز عزاي عمومي اعلام كردند.\n \nدر بخشي از اين بيانيه آمده است: «اين انقلاب در سي امين سال عمر خويش شاهد صحنه‌هايي بود كه دل هر عاشق دلسوخته‌اي را به درد مي‌آورد. آناني كه در طي اين سي سال از هيچ تلاشي براي زخمي كردن اين بناي الهي فروگذار نكرده بودند حال زشتي و پليدي را به اوج رسانده و در كمال وقاحت در خيابان‌هاي امام خميني(ره)‌القراي جهان اسلام چنان به مقدسات اسلامي توهين نمودند كه زبان از بيان آن الكن است و چه بگوييم از اين همه درد و رنجي كه به اسلام رفت! چه بگوييم از حسيني كه دوباره به مسلخ رفت! و حقا كه حسين همچنان مظلوم است!» نويسندگان اين بيانيه در ادامه تصريح كردند: «اينك دست استكبار جهاني از آستين كساني بيرون آمده است كه با جسارت تمام مقدس‌ترين اصول اسلامي را مورد هتك قرار مي دهند. اينان همان‌هايي بودند كه پيش از اين با رفتار منافقانه خود و به نام اسلام‌خواهي و دفاع از گفتمان امام به زعم خويش در پي مصادره مقدس‌ترين نمادها و شعارهاي اسلامي بودند اما اكنون با جسارت به آستان قرآن كريم و امام حسين (ع) نقاب از چهره منافقانه خود برداشتند و طينت خبيث خويش را نشان دادند.» در بخش پاياني اين بيانيه تاكيد شده است: «ما تشكل‌هاي دانشجويي سراسر كشور در محكوميت اين حركت شنيع همنوا با امام زمان (عج)  و نائب برحق مقام عظماي ولايت در سوگ مي‌نشينيم و روزهاي 11،12 و13 محرم الحرام را عزاي عمومي اعلام مي‌كنيم»\n \nدر نمونه‌اي ديگر از اعلام مواضع بسيج دانشجويي دانشگاه شاهد با صدور بيانيه‌اي خواستار برخورد قاطعانه با سران فتنه شدند. تشكل‌هاي دانشجويي همچنين با برگزاري تجمع مقابل قوه قضائيه خواستار برخورد با سران فتنه و حرمت‌شكنان روز عاشورا شدند. بدين ترتيب اعضاي بسيج داشنجويي، دفتر تحكيم وحدت، جنبش عدالتخواه دانشجويي، جامعه اسلامي دانشجويان و اتحاديه انجمن‌هاي اسلامي مستقل دانشجويان سراسر كشور در پي اهانت‌هاي صورت گرفته در روز عاشوراي حسيني به مقدسات ديني از سوي حاميان موسوي در مقابل قوه قضائيه تجمع كردند.\n \nدانشجويان  حاضر در اين تجمع سربندهايي با مضمون «لبيك يا خامنه اي» بر پيشاني‌هاي خود بسته بودند و برخي از دانشجويان نيز كفن پوش در اين تجمع حاضر شده بودند. در اين تجمع عليرضا زاكاني نماينده مردم تهران، محمودي نماينده بسيج دانشجويي، مهدي عباسي مهر دبير وقت تشكيلات دفتر تحكيم وحدت، محمد افكانه دبير وقت اتحاديه انجمن‌هاي اسلامي دانشجويان مستقل و عليرضا آراني‌نژاد دبير وقت اتحاديه جامعه اسلامي دانشجويان به ايراد سخنراني پرداخته و سپس دانشجويان با قرائت قطعنامه پاياني به تجمع خود پايان دادند.\n \nدر دي 88 ، دانشجويان واحد علوم و تحقيقات دانشگاه آزاد در انتظار پاسخ رياست دانشگاه آزاد  به دلايل عدم برخورد با فائزه هاشمي بودند. اسناد و مداركي كه توسط تعدادي از دانشجويان از سران اغتشاشات ايام پس از انتخابات در واحد علوم و تحقيقات جمع آوري شده بود در اختيار مسئولان مربوطه در اين واحد قرار گرفت اما به گفته برخي دانشجويان اين دانشگاه برخورد لازم با اين افراد انجام نشده و حتي تعدادي از اين افراد در تجمعات 13آبان و 16آذر واحد علوم و تحقيقات دانشگاه آزاد نيز حضور پررنگي داشتند.\n \nبعد از اين اتفاقات تعدادي از دانشجويان واحد علوم و تحقيقات دانشگاه آزاد با تجمع در مقابل دفتر جاسبي در ساختمان علوم انساني واحد علوم و تحقيقات خواستار پاسخگويي رياست دانشگاه در خصوص عملكرد و نحوه حضور فائزه هاشمي در اغتشاشات اين واحد و برخورد قاطع مسئولان با آشوبگران شدند.\n \nهمچنين  مهدي صياد شيرازي فرزند شهيد صياد شيرازي و مسئول بسيج دانشجويي دانشگاه آزاد واحد علوم تحقيقات در نامه اي سرگشاده به عبدالله جاسبي به تخلفات مهدي هاشمي و نقش فائزه هاشمي و برخي مديران دانشگاه آزاد در تجمعات غيرقانوني پرداخت و از سكوت جاسبي در قبال اين موضوعات انتقاد كرد.\n \nدر پي اين نامه و پيگيري هاي دانشجويان  واحد علوم و تحقيقات دانشگاه آزاداز طريق حسن زماني مشاور رئيس دانشگاه آزاد در امور بسيج و ايثارگران براي ديدار با عبدالله جاسبي سرانجام رياست دانشگاه آزاد حاضر به ديدار با دانشجويان شد.\n \nميرحسين موسوي در 11دي88 با انتشار بيانيه‌اي حرمت شكنان روز عاشورا را «مردمي خداجو» ناميد. در پي انتشار اين بيانيه بسيج دانشجويي دانشگاه شهيد بهشتي با نامه اي سرگشاده خطاب به ميرحسين موسوي نوشت: «خداجو خواندن عده‌اي هتاك به اصول اسلامي و انقلابي نه تنها ذره‌اي از زشتي اعمال آنان نمي‌كاهد بلكه سرپوش نهادن بر اعمال وقيحانه آنان توسط حضرتعالي تلقي مي‌شود. آتش زدن بيرق و پرچم اباعبدالله الحسين(ع) آيا نشانه عزاداري است؟ خودجوش خواندن حركتي كه از مدت‌ها قبل با تبليغات رسانه‌هاي ضدانقلاب و افراد سرسپرده به آنان همراه بود از سوي جنابعالي اين سوال را همراه دارد كه آيا مرزبندي روشني از سوي شما با جريان معاند اسلام و انقلاب وجود دارد؟»\n \n*** مطالبه دانشجويان از وزارت علوم***\n \nدر 21دي‌ماه 88 جمعي از دانشجويان 9 دانشگاه بزرگ تهران در نامه‌اي سرگشاده خطاب به كامران دانشجو وزيرعلوم خواستار رسيدگي به تدريس غيرقانوني ميرحسين موسوي در دانشگاه تربيت مدرس شدند. دانشجويان و دانش آموختگان دانشگاه‌هاي تهران، تربيت مدرس، صنعتي شريف، اميركبير، علامه طباطبايي، شهيد رجايي، علم و صنعت، امام صادق(ع) و شهيد بهشتي با اشاره به مدرك «كارشناسي ارشد رشته معماري» موسوي عنوان كردند: براساس ماده ي 7 از فصل سوم مجموعه قوانين و مقررات اعضاي هيئت علمي دانشگاه‌ها و موسسات آموزش عالي و پژوهشي اولين شرط پذيرش يك شخص به عنوان استاديار دانشگاه يعني امتياز تدريس در مقطع كارشناسي ارشد و دكتري، دارا بودن درجه دكتري است. لذا گناه دانشجويان چيست كه بايد سركلاس شخصي حاضر شوند كه نه علم تدريس دارد و نه حتي مدرك مورد نياز براي تدريس؟ به همين خاطر ما دانشجويان خواهان آن هستيم آقاي ميرحسين موسوي هرچه سريع‌تر از گروه علوم سياسي دانشكده علوم انساني دانشگاه تربيت مدرس اخراج شده و به خاطر فريب دانشجويان و تخلف آشكار از قوانين به مراجع قضايي معرفي شود و باندهاي فسادي كه با سپردن كلاس درس علوم سياسي به مهندس معماري به فرزندان اين ملت مظلوم خيانت كرده‌اند محاكمه شوند».\n \nبسيج دانشجويي دانشگاه علم و صنعت در 18بهمن ماه 88 در نامه‌اي سرگشاده خطاب به رئيس قوه قضائيه نوشت: «بعد از طرح ادعاي كذب تقلب در انتخابات و پخش شدن صحبت همسر آقاي هاشمي در مورد تشويق به اغتشاش در جامعه توقع بود قوه قضائيه واكنشي نشان دهد اما سكوت اختيار شد. بعد از تجمعات غيرقانوني پس از انتخابات و پخش صداي خانم فائزه هاشمي كه تلويحا به ركن ركين نظام جسارت كرده بود هر فرد والايي را به واكنش وا مي‌داشت اما طبق فرمايشات رهبري افراد غيرمسئول سكوت كرده و منتظر اقدام قوه قضائيه بودند ولي قوه قضائيه سكوت كرد. روزها گذشت 13آبان مجددا آقاي ياسر هاشمي ديده شد ولي قوه قضائيه سكوت كرد. خبر حضور خانم فائزه هاشمي در جمع حرمت شكنان روز عاشورا در سطح جامعه پخش شد اما باز سكوت اختيار شد. مردم در 9 دي مطالباتشان را بلند و يك‌صدا و با شكوه فرياد زدند... اما باز هم قوه قضائيه سكوت اختيار كرد با اين حال هنوز نمازتان قضا نشده است . تا وقت باقي است عيارتان را مشخص كنيد ... محاكمه سران فتنه رسالتي است كه بر دوش شما سنگيني مي كند...»\n \nدر انتخابات رياست جمهوري سال 1388 فضاي سياسي كشور و به تبع آن دانشگاه‌ها روبه ناآرامي نهاد. اما دانشجويان با بصيرت با اقدام به هنگام خود مانع از پيشبرد اهداف سران فتنه در دانشگاه‌ها شدند. چون در دي‌ماه 88 مردم مسلمان و عاشورايي ايران بساط فتنه و فتنه انگيزي فتنه گران را برچيدند لذا دشمنان اين ملت اين روز و حماسه اين روز را مثل خاري در چشمان خود احساس كرده و به دنبال راهكارهايي جهت به فراموشي سپردن اين حماسه در اذهان مردم بودند. در اين ميان نقش قشر دانشجو در حماسه آفريني روز تاريخي و ماندگار 9 دي بي نظير و بي بديل بود.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:25:30 IRST 2016",
    "newsId": "5911622",
    "category": "3",
    "description": null,
    "similar_docs": [
      "585fc91d9a38f93a6f2cb150"
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87a7",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911609/ايجاد-مرکز-فرماندهي-و-کنترل-مديريت-بحران",
    "title": "ايجاد مرکز فرماندهي و کنترل مديريت بحران",
    "text": " \nوي با اشاره به اينکه ايران کشوري حادثه خيز است، افزود: در گذشته شاهد حوادث گوناگون بوديم و احتمالا در سال‌هاي آينده نيز با اين حوادث روبرو مي‌شويم بنابراين همواره بايد آمادگي نسبي کنوني را ارتقا دهيم. \n \nنجار عنوان کرد: دولت بايد عنايت کرده و دستگاه‌ها انسجام داشته باشند مردم نيز بايد به صورت فعال مشارکت کنند چرا بدون مشارکت مردم راه به جاي نمي‌بريم يکي از مباحث اساسي بحث هشدار به مردم است. در تلاش هستيم تا مرکز فرماندهي و کنترل مديريت بحران را ايجاد کنيم زمينه‌هاي لازم فراهم شده و در حال شناسايي مشاور و اتصال تمامي بخش‌ها در اين مرکز هستيم تا تمام داده‌ها تجزيه و تحليل شود. \n \nپير حسين کوليوند در جمع خبرنگاران با اشاره به بهره‌مندي پايگاه‌هاي اورژانس در چهار استان کشور به آمبولانس هوايي ، گفت: اين بالگردها در داخل کشور وجود داشته و امروز به سيستم ما اضافه شده است. خوشبختانه‌ دستگاه‌ها مي‌توانند از مناطق صعب العبور گذر کنند از طرفي بالگردها به کيت‌هاي سيار مستقر بوده و همکاراني که دوره تخصصي اورژانس هوايي را ديده‌اند در اين حوزه فعاليت مي‌کنند. \n \nرييس اورژانس کشور سامانه پايش مخاطرات را سامانه بي نظير در سيستم وزارت بهداشت خواند و ادامه داد: قرار است براي مرکز مديريت بحران نيز اين سامانه تهيه شود تا خطرات شناسايي و نيروها آماده پيشگيري و مقابله با حوادث شوند. \n \nوي يادآور شد: اميدواريم تا پايان دولت آمار اورژانس هوايي به 44 پايگاه برسد. \n \nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:25:02 IRST 2016",
    "newsId": "5911609",
    "category": "7",
    "description": "مسئول ستاد بحران کشور از ايجاد مرکز فرماندهي و کنترل مديريت بحران خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8864",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911598/زخمي-شدن-3-پليس-عراقي-در-انفجاري-در-شرق-بغداد",
    "title": "زخمي شدن 3 پليس عراقي در انفجاري در شرق بغداد",
    "text": "به گزارش \nوي افزود: انفجار يک بمب کنار جاده‌اي نزديک خودروي گشتي پليس در خيابان \"مشتل\" در شرق بغداد، به زخمي شدن 3 نفر منجر شد.\nنيروهاي امنيتي بلافاصله در محل انفجار حاضر شدند و افراد زخمي را به بيمارستان منتقل کردند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:25:28 IRST 2016",
    "newsId": "5911598",
    "category": "9",
    "description": "فرماندهي عمليات بغداد اعلام کرد در انفجار امروز يکشنبه در شرق پايتخت عراق، 3 نيروي پليس زخمي شدند.",
    "similar_docs": [
      "585fc5bd9a38f9398aea9170"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8625",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911585/بازخواني-فتنه-??-يک-ضرورت-براي-تداوم-انقلاب-است",
    "title": "بازخواني فتنه ?? يک ضرورت براي تداوم انقلاب است",
    "text": "به گزارش حوزه \nوي افزود: متهم کردن نظام به دروغ، تقلب و پافشاري کردن برآن، رمز آشوب‌هاي ماه‌هاي اول سال ?? بود. اين رويکرد با قانون‌گريزي و عدم پذيرش رأي نهادهاي فيصله بخش شروع شد و سرانجام سر از براندازي نرم و همزباني با رسانه‌هاي دشمن برآورد.\nوي تاکيد کرد: کمترين جرم بازي خورده‌هاي فتنه، ايجاد شکاف در وحدت و انسجام ملي و تبديل يک پيروزي بزرگ به آشوبي کور بود.\nدبيرکل حزب موتلفه اسلامي افزود: حرمت‌شکني، اهانت به مقدسات و حمله به ارزش‌ها رويکرد اصلي مخالفان نتايج انتخابات بود تا جايي که شعار مرگ بر اصل ولايت فقيه را براي همراهي با منافقين و ضد انقلاب علناً در روز عاشوراي ?? سر دادند.\nوي خاطرنشان کرد: سران فتنه دشمن را در دخالت در امور داخلي ايران اميدوار کردند و اميد او را به بي‌ثبات‌سازي در داخل افزايش دادند.\nحبيبي با اشاره به خسارتهاي مادي و معنوي شرارت فتنه‌گران تصريح کرد: دهها تن از مردم بيگناه در اين آشوبها کشته و زخمي شدند و ميلياردها تومان به اماکن خصوصي و دولتي خسارت وارد شد اما آنها از شرارت دست برنداشتند. کسي که کمترين اطلاع حقوقي داشته باشد فعل فتنه‌گران را «بغي» و «محاربه با نظام» مي‌داند.\nدبيرکل حزب موتلفه اسلامي به قيام تاريخي ? دي اشاره کرد و گفت: مردم انقلابي ايران پس از تحمل ? ماه شرارت دشمن و ستون پنجم آن که از آستين منافقين، سلطنت‌طلبها، بهايي‌ها، کمونيستها و برخي از اصلاح‌طلبان بيرون آمد، سرانجام در قيام تاريخي ? دي سران فتنه را محکوم کردند و در يک تظاهرات ميليوني و سراسري خواستار مجازات آنها شدند. قيام تاريخي ? دي نقطه پاياني بر اين شرارت بود.\nوي ادامه داد: رئيس ميز ايران در سازمان سيا يک روز قبل از برگزاري انتخابات خرداد سال ?? مي‌گويد «فردا در ايران انتخابات نخواهد بود بلکه يک انقلاب رنگين اتفاق خواهد افتاد»؛ اين سخن مقام آمريکايي ملاک خوبي براي شناسايي فتنه و فتنه‌گران است\nحبيبي با اشاره به رونمايي و انتشار منشور حقوق شهروندي توسط رئيس‌جمهور، گفت: دولت کارهاي زمين مانده زيادي دارد که مهمترين آن بحث برجام و موضوع اجراي سياست‌هاي اقتصاد مقاومتي است. دولتمردان بايد در اين زمينه پاسخگو باشند و در پرداختن به امور کشور، اولويت‌ها را در نظر بگيرند.\nدبيرکل حزب موتلفه اسلامي با بيان اينکه دولت در منشور حقوق شهروندي تعهداتي دارد که به آن عمل نمي‌کند، گفت: تصميمات محرمانه در حوزه اقتصادي بويژه بخش قراردادهاي نفتي و همچنين در حوزه سياست خارجي و بي اطلاع گذاشتن مردم، حقي است که ضايع شده و دولت هم در مقام جبران آن نيست.\nوي اظهار کرد: واقعاً اگر يک نظرسنجي بي‌طرفانه‌ در جامعه صورت گيرد، دغدغه عامه مردم موضوعاتي مثل حقوق شهروندي است يا گراني، بيکاري و نابساماني‌هاي اقتصادي؟ رونمايي از منشور حقوق شهروندي که با هزينه فراواني انجام شده، مصوبه هيئت دولت است يا لايحه مصوب مجلس؟ اگر مصوب هيئت دولت هم باشد بايد براي اظهار نظر رئيس مجلس در مورد آن به هيئت تطبيق قوانين برود تا ملاک عمل قرار گيرد.\nحبيبي گفت: در اين منشور به اصل ? قانون اساسي که در رأس حقوق و مطالبات مردم مسلمان است هيچ اشاره‌اي نشده بنابراين مردمي که با اعتقاد به اسلام پا در ميدان مبارزه با دشمنان اسلام نهاده‌اند، خواهند پرسيد که چرا به اين مهمترين حقشان در اين منشور اشاره نشده است.\nدبيرکل حزب موتلفه اسلامي با اشاره به مطالبي که از جلسه کميسيون امنيت ملي و سياست خارجي مجلس به نقل از آقاي ظريف منتشر شده است، گفت: در هر صورت دولت در اين مورد بايد پاسخگو باشد.\nوي تصريح کرد: آنچه شنيده ها حکايت مي‌کند، در نامه آقاي ظريف به موگريني سخنان خوب و جدي در مورد نقض برجام گفته شده است. چه اشکالي دارد مردم هم از اين موضوع مطلع باشند تا دلسوزي دولت و پيگيري مطالبات آنها را عملا مشاهده کنند.\nحبيبي افزود: اقدام رئيس جمهور در نامه به ظريف و صالحي در مورد نقض برجام، افکار عمومي را راضي نمي‌کند. رئيس جمهور به عنوان رئيس شوراي عالي امنيت ملي بايد فکري براي اقناع افکار عمومي بکند. او قول داده بود که در همان روز امضاي برجام همه تحريم‌ها همزمان برداشته شود. اکنون بايد به مردم توضيح دهد چرا اين اتفاق نيفتاده است.\nدبيرکل حزب موتلفه اسلامي درخصوص اظهارات اخير آقاي آخوندي وزير مسکن و شهرسازي گفت: جمله‌اي که از ايشان در روزنامه ايران راجع به خريد هواپيما درج شده اين است که به زعم وي اين موضوع تاريخي‌ترين حادثه در تاريخ اقتصاد ملي ايران است که به نظر مي‌رسد کاملا اغراق‌آميز است.\nوي در پايان آزادي حلب را يک نقطه عطف در پيروزي مقاومت منطقه دانست و تاکيد کرد: روياي تجزيه سوريه با فتح حلب بر باد رفت. فتح حلب نشان داد غرب به ويژه آمريکا و اسرائيل در بن بست عجيبي گير کرده‌ است. آنها مجبور شدند به پيروزي مقاومت اعتراف کنند.\nحبيبي با بيان اينکه امروز مردم جهان شاهدند که جريان مقاومت در کنار مردم سوريه قرار دارد و آمريکا و همپيمانان آن نيز در کنار تروريست‌ها هستند و از آنها حمايت مي‌کنند، گفت: اين پرده از نمايش در سوريه، براي مردم جهان دردناک است.\nدبيرکل حزب موتلفه اسلامي فتح حلب را واجد اهميتي سياسي، اقتصادي و ايدئولوژيک دانست و تصريح کرد: تروريستها در عراق و سوريه روزهاي آخر عمر خود را سپري مي‌کنند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:07:19 IRST 2016",
    "newsId": "5911585",
    "category": "3",
    "description": "دبيرکل حزب موتلفه گفت: بازخواني فتنه ?? يک ضرورت براي تداوم انقلاب است.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb15f"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8623",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911584/رزمايش-کلاسيک-مشترک-وحدت-95-در-دانشگاه-فرماندهي-و-ستاد-ارتش-آغاز-شد",
    "title": "رزمايش کلاسيک مشترک وحدت 95 در دانشگاه فرماندهي و ستاد ارتش آغاز شد",
    "text": "به گزارش حوزه \n",
    "date": "Sun Dec 25 17:15:44 IRST 2016",
    "newsId": "5911584",
    "category": "3",
    "description": "با حضور فرماندهان، استادان و دانشجويان دافوس آجا مراسم افتتاحيه رزمايش کلاسيک مشترک روي نقشه با عنوان وحدت 95 در محل سالن شهيد فلاحي دانشگاه فرماندهي و ستاد ارتش برگزار شد.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb152"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e3",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911582/نصب-دستگاه‌هاي-خودکار-شارژ-بليت-در-ايستگاه‌هاي-مترو",
    "title": "نصب دستگاه‌هاي خودکار شارژ بليت در ايستگاه‌هاي مترو",
    "text": "به گزارش \nوي در ادامه به نصب دستگاه‌هاي ايزي شارژ در ايستگاه‌هاي مترو اشاره کرد و گفت: اين دستگاه‌ها در راستاي به روز رساني سيستم فروش بليت به ايستگاه‌هاي مترو تهران اضافه شدند تا مسافران بتوانند بدون اتلاف وقت نسبت به خريد بليت و يا شارژ کارت‌هاي خود اقدام کنند. \nمديرعامل شرکت بهره برداري مترو تهران با بيان اينکه دستگاه ايزي شارژ به شبکه بانکي متصل است و مسافران مي‌توانند با استفاده از کارت‌هاي بانکي، بليت‌هاي مورد نظر خود را را شارژ و پرينت آن را دريافت کنند، افزود: اين دستگاه‌ها داراي قابليت کنترل و رصد از راه دور هستند و درحال حاضر در ??? نقطه از ايستگاه‌هاي مترو نصب شده‌اند. \nاحمدي بافنده ادامه داد: توزيع اين دستگاه‌ها در مترو باتوجه به ميزان تردد مسافر در هر ايستگاه در نظر گرفته شده است به عنوان مثال در ايستگاه امام خميني (ره) ?? دستگاه، صادقيه ?? دستگاه و ايستگاه‌هاي ديگر به نسبت مسافر تعدادي دستگاه نصب شده است. \nبه گفته مديرعامل شرکت بهره برداري مترو در حال حاضر اين دستگاه‌ها حدود ? تا ? هزار تراکنش دارند و سعي بر آنست که ميزان تراکنش روزانه به ?? هزار در روز برسد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:06:47 IRST 2016",
    "newsId": "5911582",
    "category": "5",
    "description": "مديرعامل شرکت بهره برداري مترو تهران از نصب پانصد دستگاه ايزي شارژ در بيش از ??? ايستگاه مترو تهران خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8624",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911565/ظريف-کريسمسي-همراه-با-شادي-و-سالي-توام-با-صلح-برايتان-آرزومندم",
    "title": "ظريف: کريسمسي همراه با شادي و سالي توام با صلح برايتان آرزومندم",
    "text": "به گزارش حوزه \n",
    "date": "Sun Dec 25 17:08:37 IRST 2016",
    "newsId": "5911565",
    "category": "3",
    "description": "وزير خارجه ايران به مناسبت سالروز ميلاد حضرت مسيح طي پيام توئيتري ضمن تبريک اين روز گفت: کريسمسي همراه با شادي و سالي توام با صلح برايتان آرزومندم.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb133"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8865",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911557/عمار-حکيم-گفت‌وگوي-بين‌الملل-براي-مقابله-با-داعش-امري-ضروري-است",
    "title": "عمار حکيم: گفت‌وگوي بين‌الملل براي مقابله با داعش امري ضروري است",
    "text": "به گزارش \nوي در ديدار با رهبران جوان شرکت کننده در دومين نشست \"سران جوانان عرب\" در بغداد بر ضرورت مبارزه با داعش و تروريسم از طريق گفت‌وگويي صادقانه و سازنده تاکيد کرد و گفت: واقعيت نشان داد  کساني که پشت اين گروه‌هاي تروريستي قرار دارند از آنها حمايت مالي،‌ انساني و رسانه‌اي مي‌کنند.\nرئيس ائتلاف ملي عراق ضمن اينکه طرح \"آشتي ملي\" گزينه‌اي راهبردي براي مرحله بعد از داعش دانست، افزود: عراق اکنون در برابر تروريسم مستحکم‌تر و در برابر چالش‌ها قوي‌تر از گذشته شده است و مردم عراق نيز تنها طرحي جامع و قابل اطمينان را مي پذيرند که بتواند تمامي اختلافات را برطرف ساخته و سناريوهايي که به ضرر عراق است، کنار بزند.\nعمار حکيم گفت: ائتلاف ملي به عنوان بزرگترين شريک در روند سياسي کشور، سندي را براي آشتي ملي با نظارت و تاييد سازمان ملل تهيه کرده است. با توجه به رويکردي که مردم عراق امروز براي مرحله پس از نابودي داعش دارند، آينده عراق بسيار روشن است. عراق در گذشته مهد تمدن انساني بوده و اين کشور به زودي از وجود تروريست‌هاي داعش پاک مي شود.\nوي با اشاره به اينکه جامعه‌ عراق، جامعه‌اي جوان است، اعلام کرد: جوانان شمشيري دو لبه هستند که مي‌توانند ابزاري براي تروريسم و افراطي‌گري باشند و يا عاملي براي همبستگي، همزيستي و تقويت تنوع فرهنگي.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:20:46 IRST 2016",
    "newsId": "5911557",
    "category": "9",
    "description": "رئيس ائتلاف ملي عراق اعلام کرد تروريسم تنها يک پديده امنيتي نيست، لذا براي مقابله با آن آغاز گفت‌وگوهاي بين‌المللي لازم است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8677",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911554/محل-ميلاد-و-عروج-حضرت-مسيحع-کجا-بود-ماجراي-توطئه-قتل-عيسيع",
    "title": "محل ميلاد و عروج حضرت مسيح(ع) کجا بود/ ماجراي توطئه قتل عيسي(ع)",
    "text": "به گزارش خبرنگار \nانتهاي پيام/\n",
    "date": "Sun Dec 25 20:00:01 IRST 2016",
    "newsId": "5911554",
    "category": "4",
    "description": "622 سال پيش از هجرت پيامبر(ص)، عيسي مسيح(ع) در فلسطين امروزي ديده به جهان گشود.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb149"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8863",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911540/رويترز-چين-براي-باقي-ماندن-در-ميادين-نفتي-ايران-مجبور-به-رقابت-است",
    "title": "رويترز: چين براي باقي ماندن در ميادين نفتي ايران مجبور به رقابت است",
    "text": "؛ پايگاه اينترنتي رويترز گزارش داد: برگزاري مناقصه‌هاي جديد در ايران موجب شد شرکت‌هاي چيني نتوانند مانند گذشته در ايران يکه‌تازي کنند. از اين پس سرمايه‌گذاران چيني بايد براي حفظ موقعيت خود رقابت سختي را در پيش بگيرند.\nايران به زودي براي توسعه فاز دوم ميادين نفتي \"يادآوران\" و \"آزادگان شمالي\" مناقصه‌اي در ميان شرکت‌هاي بين المللي نفتي برگزار مي‌کند. برگزاري اين مناقصه به اين معني است که شرکت‌هاي بزرگ چيني مانند \"سي ان پي سي\" و ساينوپک، که تاکنون نقش کليدي در توسعه ميادين نفتي ايران داشته‌اند، از اين پس بايد با شرکت‌هاي ديگر در جهت حفظ موقعيت خود وارد رقابت شوند.  \nپيش از اين شرکت نفتي \"سي ان پي سي\" به ايران اعلام کرده بود قصد دارد قرارداد خود را براي توسعه ميدان نفتي آزادگان تمديد کند؛ اما مقامات ايراني اعلام کرده‌اند که در صورت تمايل بايد وارد مناقصه شود تا قرارداد جديدي با آن بسته شود.  \nاصرار و جديت ايراني‌ها موجب شد سرانجام چيني‌ها مجبور به پذيرش اين پيشنهاد شوند. به اين ترتيب عرصه تاخت و تاز چيني‌ها در توسعه ميادين نفتي ايران تنگ‌تر شده است.\nبه دنبال اعمال تحريم‌هاي اقتصادي غرب عليه ايران، شرکت‌هاي نفتي اروپايي و ژاپني فعاليت و همکاري خود را با ايران قطع کردند. در اين ميان فقط چيني‌ها براي توسعه ميادين نفتي به ايران در کشور باقي ماندند.\n اکنون شرکت‌هاي چيني بايد براي مشارکت در توسعه ميادين نفت و گاز ايران با 20 شرکت نفتي به رقابت بپردازند.  \nذخاير ميدان يادآوران 31 ميليارد بشکه نفت خام سبک و سنگين و ميدان آزادگان شمالي 5 ميليارد و 700 ميليون بشکه نفت خام برآورد شده است.\nايران دسامبر 2007 اعلام کرد شرکت ساينوپک چين خواهان سرمايه گذاري 2 ميليارد دلاري براي توسعه ميدان نفتي يادآوران است. شرکت \"سي ان پي سي\" چين هم در ژانويه 2009 قراردادي را براي توسعه ميدان نفتي آزادگان شمالي امضاء کرد و ارزش اين قرار داد در فاز نخست 2 ميليارد دلار اعلام شد.\nافزايش 100 هزار بشکه‌اي توليد نفت ايران در روز، نيازمند سرمايه گذاري 2 ميليارد دلاري است که از طريق برگزاري مناقصه ميان شرکت‌هاي نفتي بين المللي تامين خواهد شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 17:27:46 IRST 2016",
    "newsId": "5911540",
    "category": "9",
    "description": "کارشناسان رويترز معتقدند اگر سرمايه‌گذاران چيني مايل به باقي ماندن در پروژه‌هاي نفتي ايران هستند بايد با رقباي اروپايي وارد رقابت شوند.",
    "similar_docs": [
      "585fc4f59a38f93945e08c5b",
      "585fc91e9a38f93a6f2cb1e3"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8626",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911525/بهرام-قاسمي-با-دولت-و-ملت-روسيه-ابراز-همدردي-کرد",
    "title": "بهرام قاسمي با دولت و ملت روسيه ابراز همدردي کرد",
    "text": "به گزارش حوزه \nيک فروند هواپيماي نظامي روسي توپولوف « Tu-154» متعلق به وزارت دفاع روسيه با 92 سرنشين بعد از عزيمت از شهر «سوچي» در حاليکه عازم شهر «لاذقيه» سوريه بود، سقوط کرد.\n",
    "date": "Sun Dec 25 16:58:33 IRST 2016",
    "newsId": "5911525",
    "category": "3",
    "description": "سخنگوي وزارت امور خارجه ايران با ابراز تأسف عميق از سقوط هواپيماي توپولوف 154 روسيه در درياي سياه با دولت و ملت روسيه ابراز همدردي کرد.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb112"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8869",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911502/تصاوير-فضايي-حيرت‌انگيز-ناسا-به-مناسبت-کريسمس-8-عکس",
    "title": "تصاوير فضايي حيرت‌انگيز ناسا به مناسبت کريسمس + 8 عکس",
    "text": "اين تصاوير رنگارنگ که از فضا تهيه شده، جشن کريسمس را در ميان ستارگان و کهکشان ها به تصوير کشيده است. در ميان آنها تصاويري از يک کهکشان مارپيچ که به تاج گل شبيه است ديده مي شود. در جاي ديگر از آسمان هم تصاويري از \"ابرنواختر\" ديده مي شود که جشن کريسمس را تداعي مي کند.\n\"ابرنواختر\" ستاره در حال انفجاري است که قبل از اينکه به تدريج از ديد محو شود، مي تواند ميلياردها بار روشن تر از خورشيد شود. يک ستاره در حالت انفجار بيشترين حد روشني را دارد. اين انفجار، ابر بزرگي از گرد و غبار و گاز را به فضا پرتاب مي کند.\n",
    "date": "Sun Dec 25 16:56:19 IRST 2016",
    "newsId": "5911502",
    "category": "9",
    "description": "سازمان ملي هوانوردي و فضايي آمريکا به مناسبت کريسمس تصاويري خيره کننده از جشن ستارگان و کهکشان ها منتشر کرد.",
    "similar_docs": [
      "585fc9af9a38f93a8b7f8848"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f886b",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911472/مرگ-مشکوک-يک-پناه‌جوي-استراليا-شورش-در-بازداشتگاه-پاپوآ-گينه-نو",
    "title": "مرگ مشکوک يک پناه‌جوي استراليا/ شورش در بازداشتگاه پاپوآ گينه نو",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 16:27:58 IRST 2016",
    "newsId": "5911472",
    "category": "9",
    "description": "پس از مرگ مشکوک يک پناه‌جوي بيمار در بازداشتگاهي در پاپوآ گينه نو، ديگر پناهجويان استراليا شورش کردند و کنترل دو بازداشتگاه را بدست گرفتند.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb135"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e4",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911421/تهران-در-مه-غليظ-فرو-رفت-رطوبت-هوا-به-93-درصد-رسيد-تصاوير",
    "title": "تهران در مه غليظ فرو رفت / رطوبت هوا به 93 درصد رسيد +تصاوير",
    "text": "به گزارش خبرنگار  \nبا کاهش ميزان بارندگي از دقايقي پيش، مه غليظي نقاط مختلف شهر تهران را از غرب تا شرق در برگرفته است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 16:04:15 IRST 2016",
    "newsId": "5911421",
    "category": "5",
    "description": "بارندگي و مه گرفتگي امروز شهر تهران باعث کاهش ميدان ديد و حجم آلاينده ها شد.",
    "similar_docs": [
      "585fc5bc9a38f9398aea907e"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8687",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911419/پيامبري-که-از-تولدش-تا-پايان-با-معجزه-زندگي-کرد",
    "title": "پيامبري که از تولدش تا پايان با معجزه زندگي کرد",
    "text": "به گزارش خبرنگار \nحضرت مسيح(ع) از جمله پيامبراني هستند که در زمان رسالتشان، معجزات زيادي را به دستور خدا و براي هدايت مردم انجام دادند. در کتاب مقدس انجيل، برخي از اين معجزات حضرت مسيح(ع) ذکر شده است.\nقرآن کريم نيز در چند سوره به معجزات عيسي(ع) اشاره کرده است. براي مثال خداوند در آيه 49 سوره آل عمران مي فرمايند:\nو [او را به عنوان] پيامبرى به سوى بنى اسرائيل [مى‏ فرستد كه او به آنان مى‏ گويد] در حقيقت من از جانب پروردگارتان برايتان معجزه ‏اى آورده‏ ام من از گل براى شما [چيزى] به شكل پرنده مى‏ سازم آنگاه در آن مى‏ دمم پس به اذن خدا پرنده‏ اى مى شود و به اذن خدا نابيناى مادرزاد و پيس را بهبود مى ‏بخشم و مردگان را زنده مى‏ گردانم و شما را از آنچه مى ‏خوريد و در خانه هايتان ذخيره مى ‏كنيد خبر مى‏ دهم مسلما در اين [معجزات] براى شما اگر مؤمن باشيد عبرت است.\nلزوم انجام معجزه، حقيقتي است که در رسالت مسيح(ع) وجود داشته است، اما تمام سيره عملي ايشان، محدود به معجزه نيست. تصميم داريم در اين گزارش به اختصار سيره عملي اين پيامبر اولو العزم بيان کنيم. از اين رو با آيت الله محسن فقيهي، عضو جامعه مدرسين حوزه علميه قم و مدرس بحث خارج فقه  گفت و گو کرديم. وي با اشاره به ولادت حضرت عيسي(ع) به خبرنگار ما گفت: حضرت عيسي(ع) از پيامبران اولو العزم و صاحب کتاب است. ايشان 622 سال پيش از هجرت رسول خدا(ص) به دنيا آمدند. از مادري باکره به دنيا آمد و از اين رو از ابتدا مورد اهانت مردم کوتاه فکر قرار گرفت. از همان جا بود که بحث شايعه فرزند خدا بودن، ميان مردم پيچيد. هنوز هم مسيحيان اين لقب را به پيامبرشان نسبت مي دهند.\nعضو جامعه مدرسين حوزه علميه قم، با اشاره به عظمت معنوي اين پيامبر(ع) اظهار کرد: ذهنيت ما نسبت به مسيح(ع) معطوف به معجزات ايشان است و سيره عملي آن حضرت(ع) مهجور مانده است. جملات نقضي از حضرت عيسي(ع) وجود دارد که جايگاه والاي معنوي اين پيامبر را به ما اثبات مي کند. براي مثال ايشان مي فرمايند: «خوشا به حال کساني که در شب، خدا را عبادت مي کنند.» جالب اينجاست که قرآن کريم نيز پيامبر را در سوره مزمل به اين کار سفارش کرده است.\nوي افزود: حضرت مي فرمايند: « درخت کامل نمي شود، مگر اينکه ثمره بدهد. دين انسان هم کامل نمي شود، مگر اينکه از گناه دور شود.» علاوه بر اين  ايشان مي فرمايند: « به نامحرم نگاه نکنيد که اين  موضوع باعث مي شود، شهوت در درونتان بيشتر شود و فتنه ايجاد شود.» اين جملات نقض نشان  مي دهد که حضرت عيسي(ع) راهي را مي رفتند که در راستاي توحيد بوده است و شباهت عجيبي ميان کلام ايشان و کلام پيامبر خاتم(ص) بوده است.\nفقيهي در خصوص رسالت حضرت مسيح، گفت: حضرت مسيح(ع) در سن 30 سالگي به پيامبري رسيد و از همان ابتدا جوانان را با کلام هاي الهي، مجذوب کرد. اين جوانان که خود را فارغ از آشفتگي هاي زمانه مي ديدند، در اکثر اوقات، نزديک مسيح(ع) بودند و به «حواريون» شهرت يافتند. علاوه بر اين انقدر طرفداران حضرت(ع) زياد شدند که يهوديان توطئه قتل ايشان را کشيدند.\nاين کارشناس مسيحي ادامه داد: توطئه قتل حضرت(ع) هم منجر به معجره و سفر ايشان به آسمان ها شد. هر چند يهوديان فردي مانند مسيح(ع) را به صليب کشيدند، اما ايشان همچنان زنده هستند و در آسمان ها مشغول عبادت هستند.\nوي در خصوص معجزات حضرت مسيح(ع) بيان کرد: زندگي حضرت عيسي(ع) از انعقاد نطفه و بدون پدر بودن ايشان، تا سخن گفتن در گهواره و در آخر عروجشان به عرش، همگي از معجزات الهي بود.\nفقيهي در پايان در خصوص لزوم معجزه در زمان حضرت مسيح بيان کرد: تنها راهي که مقابل حضرت مسيح(ع) بود، معجزه کردن بود. به جز اين، مردم در هيچ شرايطي حقانيت ايشان را نمي پذيرفتند. برخي مي گويند که بسياري از اين معجزات به خرافات آن زمان دامن زد، در حالي که اين معجزات خرافات کم رنگ کرد و مردم را بيش از پيش به خدا نزديک کرد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 16:11:12 IRST 2016",
    "newsId": "5911419",
    "category": "4",
    "description": "حضرت مسيح(ع) از جمله پيامبراني هستند که در زمان رسالتشان، معجزات زيادي را به دستور خدا و براي هدايت مردم انجام دادند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f886e",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911393/کناره‌گيري-جيسون-ميلر-از-عضويت-در-تيم-انتقالي-ترامپ",
    "title": "کناره‌گيري جيسون ميلر از عضويت در تيم انتقالي ترامپ",
    "text": "سايت آي بي تايمز؛ \"جيسون ميلر\"، گزينه دونالد ترامپ، براي قرار گرفتن در پست مديريت روابط عمومي کاخ سفيد، فقط دور روز پس از آنکه براي اين پست انتخاب شده بود اعلام استعفا کرد. \n\"ميلر\" با انتشار بيانيه‌‎اي اعلام کرد قصد دارد زمان بيشتري را در کنار خانواده‌اش صرف کند. اين در حاليست که \"آي جي دلگادو\"، مشاور ارشد تيم انتقالي ترامپ، در پيامي توئيتري نوشت ميلر در يک رسوايي جنسي نقش داشته است.\n\"دلگادو\"، وکيل اهل ميامي، پيش‌تر نيز ميلر را براي کناره گيري از اين پست تحت فشار قرار داده بود. او سپس اين پيام توئيتري را حذف کرد.\nترامپ روز پنج شنبه جيسون ميلر را به عنوان مدير روابط عمومي و \"دن اسکاوينو\" را به عنوان مدير شبکه‌هاي اجتماعي در دولت آتي خود منصوب کرد.\nميلر در جريان انتخابات آمريکا و در تيم انتقالي از مشاوران ارشد روابط عمومي ترامپ بود. وي سابقه فعاليت به عنوان مشاور را در کمپين رياست جمهوري \"تد کروز\"، سناتور ارشد جمهوري خواه ايالت تگزاس، داشته است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 16:18:47 IRST 2016",
    "newsId": "5911393",
    "category": "9",
    "description": "گزينه رئيس جمهور منتخب آمريکا براي تصدي سمت مديريت روابط عمومي کاخ سفيد، از ادامه همکاري با تيم انتقالي وي انصراف داد.",
    "similar_docs": [
      "585fc7779a38f939e7bc246d"
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87ac",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911378/يک-درصد-افراد-جامعه-مبتلا-به-صرع-هستند-مباحث-صرع-بايد-در-متون-درسي-گنجانده-شود",
    "title": "يک درصد افراد جامعه مبتلا به صرع هستند/ مباحث صرع  بايد در متون درسي گنجانده شود",
    "text": " وي با اشاره به اينکه صرع همچون ساير بيماري‌ها بايدها و نبايدهايي دارد، تصريح کرد: بسياري از اين نبايدها نگاه نادرستي است و لازم است با آموزش و ارتقاء آگاهي مردم اصلاح شود، چرا که اين مسئله محدوديت‌هاي غيرضروري براي بيماران ايجاد مي‌کند.\nاين فوق تخصص مغز و اعصاب اطفال افزود: مربيان آموزشي لازم است با بايدها و نبايدهاي صرع آشنا شوند و اين مسئله براي معلمين و مراقبان بهداشت در مدارس بيشتر اهميت دارد، چرا که کودکان ممکن است در مدرسه دچار حملات صرع  شده و اقدامات به جا و به موقع معلمين در اين راستا مي‌تواند پيشگيرانه باشد.\nزماني تاکيد کرد: صرع مجموعه تشنجاتي است که تمايل به تکرار شدن دارد؛ برخي از انواع صرع علت ژنتيکي داشته و در واقع ژن سبب انتقال بيماري به فرد شده است. در برخي ديگر نيز، اشکالات ساختاري مغز به دليل بيماري‌هاي زمينه‌اي علت بروز تشنج و صرع است.\nوي اضافه کرد: بيشتر آموزش‌ها در جهت کمک به دانش‌آموزان مبتلا به صرع در زمينه مبتلايان ژنتيکي صرع بوده که فرد فيزيک سالم داشته و تفاوتي با ساير افراد ندارد، ولي افرادي که به دليل مشکلات ساختاري مغز دچار صرع مي‌شوند، اکثراً فيزيک بدن و يا ذهن آنها با مشکلاتي مواجه است، بنابراين اين افراد کمتر در مدارس عادي همگام با ساير دانش‌آموزان تحصيل مي‌کنند.\nاين فوق تخصص مغز و اعصاب گفت: همايش بايدها و نبايدهاي صرع در مدرسه پنجم دي‌ ماه سال جاري برگزار شده و در راستاي آموزش و مربيان بهداشتي در مدارس است، همچنين از چند سال پيش توجه به اين مسئله مدنظر قرار گرفته تا جايي که لازم مي دانيم موضوع آشنايي با صرع در کتب درسي گنجانده شود.  \nدر ادامه اين مراسم کوروش قره گزلي مديرعامل انجمن صرع ايران اظهار داشت: حدود 10 درصد مردم در طول زندگي يک بار تشنج را تجربه كرده اند، که از اين تعداد حدود يک درصد مبتلا به صرع مي شوند.\nوي ادامه داد: يکي از فرآيندهايي که سبب اختلال در فرآيند عملکرد مغز مي شود تشنج است، همچنين استرس، اختلال در خواب، مصرف برخي غذاها و استعمال دخانيات موجب آسيب به مغز مي شود.\nمديرعامل انجمن صرع ايران بيان کرد: حملات تشنجي مي تواند به سلامت مغز آسيب جدي وارد كند و به همين دليل افراد خصوصا معلمان و مربيان بايد به نحوه مقابله با اين بيماري آشنايي داشته باشند و وظيفه پزشكان است كه آموزش هاي لازم را براي مقابله با اين بيماري به افراد جامعه دهند.\nقره گزلي با اشاره به اينکه بيش از 30 نوع دارو براي درمان تشنج وجود دارد بيان کرد: تشنج 25 تا 30 درصد افراد با دارو كنترل نشده و راههاي درماني مانند عمل جراحي براي آنها پيش بيني شده است.\nوي يادآور شد: هر نوع تشنجي به عنوان صرع شناخته نمي شود و عموما تشنج داراي تمايل به تکرار است و در طي فاصله زماني معين بيش از ? بار تکرار مي شود.\n انتهاي پيام/\n                                                                           \n",
    "date": "Sun Dec 25 15:11:18 IRST 2016",
    "newsId": "5911378",
    "category": "7",
    "description": "دبير سي و يکمين همايش عمومي انجمن صرع ايران بيان کرد: آموزش اولياي مدرسه با موضوع صرع و توجه به آن در مدارس حائز اهميت است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8870",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911360/وقوع-انفجار-و-آتش‌سوزي-در-پالايشگاه-نفت-حيفا-در-فلسطين-اشغالي-فيلم",
    "title": "وقوع انفجار و آتش‌سوزي در پالايشگاه نفت \"حيفا\" در فلسطين اشغالي + فيلم",
    "text": "به گزارش \nبراساس گزارش‌هاي اوليه، شعله‌ور شدن حريق ناشي از آتش‌سوزي در يکي از مخازن سوخت بوده است. \nده‌ها خودروي اطفاي حريق بلافاصله در مکان آتش‌سوزي حاضر شده و ضمن تخليه مکان وقوع حادثه، راه‌هاي منتهي به اين مخزن را نيز بستند و در حال اطفاي حريق هستند.\nشبکه تلويزيوني الميادين نيز گزارش داد مقامات رژيم صهيونيستي با توجه به ادامه آتش‌سوزي‌ها در منطقه پالايشگاه‌هاي نفت، از ساکنان حيفا خواستند از منزل خارج نشوند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 15:51:26 IRST 2016",
    "newsId": "5911360",
    "category": "9",
    "description": "رسانه‌هاي صهيونيستي از وقوع آتش‌سوزي در پالايشگاه نفت حيفاي فلسطين اشغالي پس از انفجار يک تانکر سوخت خبر دادند.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb13a"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e5",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911344/قرار-نيست-در-جريان-فيش‌هاي-نجومي-کسي-مجازات-شودوکيل-زنجاني-به-جاي-دست-و-پا-زدن-پول-ملت-را-بدهد",
    "title": "قرار نيست در جريان فيش‌هاي نجومي کسي مجازات شود/وکيل زنجاني به جاي دست و پا زدن، پول ملت را بدهد",
    "text": "به گزارش \nوي افزود: همکاري و تعامل ايران با کشور ارمنستان قبل و بعد از استقلال و تشکيل جمهوري ارمنستان بهتر از گذشته ادامه داشته است، رئيس جمهور ما هم چند روز پيش مهمان شما بود و توافقات خوبي با کشور شما داشتند. \nپورمحمدي تصريح کرد: انتظار ما از جهت توسعه روابطبه خصوص در حوزه اقتصادي و همکاري هاي تجاري، بيش از اين است و خوشبختانه بحث لغو ويزا عملي و اجرايي شد و دولت ارمنستان هم آن را تصويب کرد که خود گام بلندي در اين مسير بود، در مسايل سياسي منطقه، ما پيوسته به دنبال آرامش و صلح در منطقه هستيم و اين سياست راهبردي ماست، ما تمام ظرفيت خود را براي ايجاد صلح و آرامش در منطقه استفاده مي کنيم و اطمينان مي دهيم که اين سياست را به طور جدي تعقيب مي کنيم. \nوي افزود: شما منطقه را مي بينيد که کانون ترور و درگيري هاست که با همت مسئولان در حال حاضر وضعيت خوبي داريم، متأسفانه شاهد ناامني در کشورهايي همانند اروپا که خود را مرکز صلح مي دانستند، هستيم و جمهوري اسلامي از ابتدا با عزم جدي و صداقت اعلام کرده بود که هم با جنگ و هم با ترور مخالف است و عليه تروريست ها مقابله مي کند،  هر چند که دشمنان ما را به حمايت از تروريست ها متهم مي کردند، اما ما با صبوري نشان داديم که چه کسي حامي تروريست است و چه کسي با تروريست ها مي جنگد، امروز جمهوري اسلامي ايران کانون مبارزه با تروريست ها و فعاليت هاي تروريستي و ضامن امنيت و ثبات منطقه اي است. \nوي افزود: امروز اسرائيلي ها و اروپايي ها با بحران هاي شديدي روبرو شدند و اميدوارم با تلاش کشورهاي صلح دوست، آرامش را در منطقه افزايش دهيم. \nوزير دادگستري در خصوص استرداد مجرمين با ارمنستان افزود: حدود 16 روز پيش استرداد مجرمين با ارمنستان در مجمع تشخيص مصلحت نظام تصويب نهايي شد و شايد همين روزها به ما ابلاغ شود، در حال حاضر تبادل زنداني ها را قبل از تصويب آن انجام داديم و اکنون در حال تبادل  10 زنداني هستيم و سال گذشته 13 و قبل از آن 19 زنداني را تبادل کرديم، خوشبختانه اين توافقات قانوني شد و راه را براي ما روان‌تر و هموارتر کرد و ما هم از همکاري دستگاه قضايي و دادستاني ارمنستان تشکر مي کنيم. \nپورمحمدي  افزود: ما در زمينه همکاري هاي قضايي مثل پولشويي و مبارزه با قاچاق و غيره همکاري‌هاي خوبي داريم که بايد آن‌ها را توسعه دهيم. \nوي افزود: سازمان بازرسي ما کارشناسان زبده و برجسته و مديران خوبي دارد و رئيس سازمان بازرسي کل کشور هم بسيار پرتلاش هستند و از تلاش ايشان بايد نهايت بهره برداري شود، سازمان بازرسي ما جايگاه بالايي دارد و پيگير حقوق مردم است و جزء سازمان هاي خوب از جهت پيگيري حقوق شهروندي است.\n \nدر ادامه اين ديدار محمود عباسي معاون حقوق بشر و امور بين الملل وزارت دادگستري گفت: در قراردادهاي دو جانبه، آموزش قضات و دست‌اندرکاران اجراي اين معاهدات مهم است، ما مي توانيم براي اجرايي کردن بندهاي اين قراردادها هم همکاري هاي مشترکي داشته باشيم، البته همکاري هاي قضايي دو کشور بسيار مثبت بوده است. \nوي افزود: بيشتر حجم جرايم اتباع دو کشور ناشي از جهل و عدام آگاهي آن ها از قوانين است، يکي از راهکارها مي تواند آموزش قوانين باشد که باعث کاهش جرايم مي شود. \nعباسي ادامه داد: همکاري هاي علمي در بحث هاي حقوق بشر و مبارزه با تروريست و نشست هاي علمي بين دو کشور بسيار تأثير گذار است. \nدر ادامه اين ديدار، آقوان هوسپيان رئيس کميته تحقيق و بازرسي جمهوري ارمنستان گفت: ما بنا به دعوت رئيس سازمان بازرسي کل کشور در اين جا هستيم، در سال 2013 زماني که دادستان کل ارمنستان بودم، آقاي محسني اژه اي به دعوت ما به ارمنستان آمدند و توافق نامه دو جانبه اي را در رابطه با همکاري هاي قضايي امضا کرديم، در تابستان گذشته هم بنا به دعوت من، رئيس سازمان بازرسي کل کشور به کشورمان آمد و سند همکاري امضا کرديم. \nوي افزود: بايد بعد از امضاي اسناد، برنامه هايي داشته باشيم و توافق شد که همکاران ما اين برنامه ريزي ها را انجام دهند.\nهوسپيان يادآور شد:  اکنون  ايراني هايي که در ارمنستان مرتکب جرم مي شوند، جرايمشان بسيار کاهش يافته است.\nرئيس کميته تحقيق و بازرسي جمهوري ارمنستان تأکيد کرد: بايد کارهاي جدي به خصوص در زمينه حقوق بشر انجام شود.\n",
    "date": "Sun Dec 25 15:29:50 IRST 2016",
    "newsId": "5911344",
    "category": "5",
    "description": "وزير دادگستري گفت: امروز جمهوري اسلامي ايران، کانون مبارزه با تروريست و فعاليت هاي تروريستي و ضامن امنيت و ثبات منطقه اي است.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb0f9"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e6",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911322/ثبت-نام-بيش-از-يکصد-و-60-هزار-نفر-از-مشمولين-پرداخت-جريمه-غيبت-سربازي",
    "title": "ثبت نام بيش از يکصد و 60 هزار نفر از مشمولين پرداخت جريمه غيبت سربازي",
    "text": "به گزارش خبرنگار \nوي ادامه داد : بيش از 45 هزار کارت معافيت صادر شده، در حالي که سال گذشته از 320 هزار نفر مشمول ثبت نام کننده، 200 نفر کارت معافيت پايان خدمت دريافت کرده اند.\n",
    "date": "Sun Dec 25 15:21:51 IRST 2016",
    "newsId": "5911322",
    "category": "5",
    "description": "سخنگوي نيروي انتظامي جمهوري اسلامي ايران از ثبت نام يکصد و 60 هزار و 639 نفر مشمول پرداخت جريمه غيبت بيش از 8 سال خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87ab",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911308/افتتاح-4-پايگاه-اورژانس-هوايي-وزارت-بهداشت-قرباني-اصلي-عوارض-حوادث-طبيعي",
    "title": "افتتاح 4 پايگاه اورژانس هوايي/ وزارت بهداشت قرباني اصلي عوارض حوادث طبيعي",
    "text": " \nوي با اشاره به آمار بين المللي در 10 سال گذشته گفت: کشورهاي که از نظر آمادگي و تجهيزات و ساماندهي دچار مشکل باشند بيشتر آسيب ديده و قرباني‌هاي زياد مي‌گيرد و کشورهايي که براي روزهاي سخت فکر کرده‌اند کمتر آسيب مي‌بيند.\nوزير بهداشت تصريح کرد: 700 هزار کشته در ده سال گذشته و تعداد زيادي گشته و معلول بيانگر آن است که بشر آمادگي مقابله نداشته باشد ممکن است اين تلفات افزايش يابد کشورها در جهت پيشگيري و اقدام سريع تجهيزاتي را در نظر گرفتند. \n \nهاشمي ادامه داد: در ايران نيز ساير دستگاه‌ها و وزارت بهداشت در اين خصوص تمهيداتي انديشيده‌اند، البته وزارت بهداشت قرباني اصلي عوارض  اين حوادث است و به گونه‌اي معلول در برابر علتي که يا پيش بيني نشده و يا خوب مديريت نشده است و عوارض آن به صورت افسردگي، آسيب اجتماعي و يا معلوليت بروز مي‌دهد که همچنان گريبانگير ماست. \n \nوي نقش وزارت بهداشت را در کاهش عوارض موثر خواند و افزود: از بخش پيشگيري معاونت بهداشتي، معاونت درمان و اورژانس که ما را سر افراز کرده است تشکر مي‌کنيم به نظر مي‌رسد در سازماندهي جديد در قالب سازمان اورژانس نقش آفريني موثري خواهند داشت. \n \nوزير بهداشت يادآور شد: شب گذشته در خصوص طرح ساخت بيمارستا‌ن‌هاي بيش از هزار تخت خواب نشستي داشتيم که يکي از عواملي که روي آن مصر بوديم نبود آمادگي ما براي ارائه خدمت در هنگام حوادث است، البته  سبک زندگي تغيير کرده و آنچه که بايد باشيم نيستيم. \n \nپير حسين کوليوند در اين مراسم، گفت: اين همايش  با هدف تاکيد بر اهميت بخشيدن به مديريت حوادث ناگهاني برگزار شده که از سامانه پايش مخاطرات کشور و چارچوب ملي سلامت رونمايي مي‌شود از طرفي پايگاه اورژانس هوايي در چهار استان زنجان، البرز، يزد و چابهار افتتاح و در استان شيراز مراسم راه اندازي به طور مجدد صورت مي‌گيرد. \n \nوي يادآور شد: مقابله در برابر زلزله و ايمني در برابر حوادث طبيعي از اهميت ويژه‌اي برخوردار است و هر دستگاه بايد براي اين امر برنامه ريزي داشته باشد اولويت ما شناخت خطر، حوادث و بلايا است. \nانتهاي پيام/ \n",
    "date": "Sun Dec 25 15:24:01 IRST 2016",
    "newsId": "5911308",
    "category": "7",
    "description": "وزير بهداشت در مراسم افتتاح چهار پايگاه اورژانس هوايي که به صورت ويديو کنفرانس انجام شد، وزارت بهداشت را قرباني اصلي عوارض حوادث خواند.",
    "similar_docs": [
      "585fc7809a38f939e7bc252d"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8877",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911304/جان-باختن-يکي-از-اعضاي-جنبش-فتح-در-اردوگاه-عين‌حلوه-لبنان",
    "title": "جان باختن يکي از اعضاي جنبش فتح در اردوگاه عين‌حلوه لبنان",
    "text": "به گزارش \nبنابر گزارش اين خبرگزاري، اين بمب در منطقه \"طيطبا\" در اردوگاه فلسطيني نشين عين حلوه منفجر شد که به کشته شدن اين عضو جنبش فتح منجر شد.\nصبحي ابوعرب، فرمانده امنيتي تشکيلات خودگردان در اردوگاه‌هاي لبنان اعلام کرد: انفجار اين بمب به صورت اتفاقي و با روشن کردن آتش در مجاورت آن صورت گرفته است و هيچ طرف فلسطيني در اين اتفاق نقش نداشته است.\nاردوگاه عين‌حلوه از هفته گذشته تاکنون شاهد درگيري هاي متعددي بوده است و نيروهاي ارتش لبنان به دنبال برقراري ثبات و امنيت در اين اردوگاه هستند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 15:25:14 IRST 2016",
    "newsId": "5911304",
    "category": "9",
    "description": "يکي از اعضاي جنبش فتح بر اثر انفجار بمب در اردوگاه عين‌حلوه فلسطيني‌ها در جنوب لبنان کشته شد.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb13f"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8878",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911300/شرکت-ناو-هواپيمابر-ليائونينگ-در-رزمايش-نظامي-چين-در-اقيانوس-آرام",
    "title": "شرکت ناو هواپيمابر ليائونينگ در رزمايش نظامي چين در اقيانوس آرام",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 15:16:32 IRST 2016",
    "newsId": "5911300",
    "category": "9",
    "description": "ارتش چين اعلام کرد نخستين ناو هواپيمابر اين کشور در رزمايشي نظامي در غرب اقيانوس آرام شرکت مي‌کند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8871",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911288/افزايش-19-درصدي-توليدات-نفتي-ايران-پيش‌بيني‌-درباره-بالا-رفتن-صادرات-نفت-سنگين",
    "title": "افزايش 19 درصدي توليدات نفتي ايران/ پيش‌بيني‌ درباره بالا رفتن صادرات نفت سنگين",
    "text": "سايت ترند؛ در گزارش سازمان اطلاعات انرژي آمريکا آمده است توليدات نفتي ايران در 9 ماه نخست سال 2016، حدود 19 درصد افزايش يافته که رشد چشمگيري محسوب مي‌شود.\nدر اين گزارش آمده است توليد نفت ايران از ژانويه تا سپتامبر 2016 با 18.8 درصد افزايش، به 3 ميليون و 920 هزار بشکه در روز رسيد.  \nهمچنين در بخش ديگري از اين گزارش آمده است: توليد نفت ايران به همراه ميعانات گازي در ماه سپتامبر، به 4 ميليون و 170 هزار بشکه در روز رسيد که در مقايسه با مدت مشابه سال گذشته رشد 870 هزار بشکه‌اي در روز را نشان مي‌دهد.  \nسازمان اطلاعات انرژي آمريکا اعلام کرد توليد نفت ايران در ماه سپتامبر، بيشترين رقم از دهه 1980 ميلادي تاکنون بوده است.\nدرحاليکه ايران گزارشي جداگانه در مورد حجم توليدات نفت خام و ميعانات گازي خود را در ماه سپتامبر ارائه نکرده است؛ بر اساس گزارش اوپک و سازمان اطلاعات انرژي آمريکا، توليد نفت خام ايران در ماه سپتامبر حدود 3 ميليون 650 هزار بشکه در روز بود.  \nپيش‌بيني مي‌شود صادرات نفت سنگين ايران تا سه سال آينده، به 700 هزار بشکه در روز افزايش پيدا کند.\nدر گزارش سازمان اطلاعات انرژي آمريکا آمده است ايران قصد دارد توليد نفت خود را در 2 تا 3 سال آينده، به 5 ميليون بشکه در روز افزايش دهد. اين حجم دست‌کم يک ميليون و 300 هزار بشکه در روز نسبت به سال 2010 بيشتر است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 15:48:14 IRST 2016",
    "newsId": "5911288",
    "category": "9",
    "description": "سازمان اطلاعات انرژي آمريکا اعلام کرد توليدات نفتي ايران در 9 ماه نخست از سال ميلادي، 19 درصد افزايش يافت.",
    "similar_docs": [
      "585fc4f59a38f93945e08c6c",
      "585fc91e9a38f93a6f2cb1cf"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8876",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911270/پاکستان-رژيم-صهيونيستي-را-به-حمله-هسته‌اي-تهديد-کرد",
    "title": "پاکستان، رژيم صهيونيستي را به حمله هسته‌اي تهديد کرد",
    "text": "آصف در حساب توييتر خود نوشت: \"وزير دفاع اسرائيل، ما را بخاطر مبارزه با داعش در سوريه تهديد کرده است؛ اما فراموش کرده که پاکستان هم يک کشور هسته‌اي محسوب مي شود.\"\nگفته مي شود آصف به اخباري واکنش داده است که اوايل هفته گذشته در يک وبسايت منتشر شد. در اين وبسايت به نقل از وزير جنگ رژيم صهيونيستي آمده بود: \"اگر پاکستان به هر بهانه اي نيروهاي زميني خود را به سوريه بفرستد، ما اين کشور را با سلاح هاي هسته‌اي نابود مي کنيم.\"\nدر اين خبر هيچ اشاره‌اي به \"آويگدور ليبرمن\"، وزير جنگ کنوني رژيم صهيونيستي، نشده بود و بر عکس اين اظهارات را به نقل از \"موشه يعلون\"، وزير جنگ پيشين رژيم صهيونيستي که در ماه مه (هفت ماه پيش) استعفا داد، آورده بود.\nوزارت جنگ رژيم صهيونيستي هم به توييت آصف واکنش نشان داد و ادعا کرد اخبار منتشر شده در اين وبسايت در خصوص اظهارات وزير جنگ اين رژيم کذب است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 15:32:32 IRST 2016",
    "newsId": "5911270",
    "category": "9",
    "description": "وزير دفاع پاکستان به اظهارات تهديدآميز رژيم صهيونيستي عليه کشورش، واکنش نشان داد.",
    "similar_docs": [
      "585fc7789a38f939e7bc247a"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f867d",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911258/سه-فراز-از-سفارشات-مخصوص-امام-سجادع",
    "title": "سه فراز از سفارشات مخصوص امام سجاد(ع)",
    "text": "به گزارش خبرنگار \nو از دعاي آن حضرت(ع) به وقتي که خطري از ايشان دفع مي‌شد:\nبارخدايا، تو را سپاس بر خوبي سرنوشتي که مقدّر فرموده‌اي، و بر بلايي که از من گرداندي، پس نصيبم را از رحمتت در اين عافيت دنيايي که به من ارزاني داشتي منحصر مکن، که به سبب آنچه دوست دارم بدبخت شوم، و ديگري به خاطر آنچه ناپسند من است خوشبخت گردد.\n \n اگر آن عافيت که روز را در آن به شب رسانده، يا شب را در آن به روز آورده‌ام مقدمه بلايي هميشگي، و وبالي دائم باشد. پس آنچه را برايم به تأخير انداخته‌اي پيش انداز و آنچه را که پيش انداخته‌اي به تأخير افکن.\nزيرا چيزي که پايانش نيستي است، بسيار نيست و آنچه عاقبتش هميشگي و جاوداني است، اندک نباشد، و بر محمد و آلش درود فرست.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 19:00:01 IRST 2016",
    "newsId": "5911258",
    "category": "4",
    "description": "هجدهمين دعاي ازچهارمين امام شيعيان درخصوص دفع انسان از خطر و بلاياي ذکر شده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e7",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911245/برخورد-زنجيره-12-خودرو-در-اتوبان-امام-علي-2-سرنشين-دچار-مصدوميت-سطحي-شدند",
    "title": "برخورد زنجيره 12 خودرو در اتوبان امام علي/ 2 سرنشين دچار مصدوميت سطحي شدند",
    "text": "جلال ملکي، سخنگوي سازمان آتش نشاني تهران در گفتگو با خبرنگار \nبه گفته ملکي، 12 خودرو شامل يک کاميون و 11 دستگاه انواع خودروهاي سبک با يکديگر به شدت برخورد و ترافيک سنگيني را ايجاد کردند.\nوي با بيان اينکه خوشبختانه کسي در خودرو محبوس نشده بود، ادامه داد: از ميان سرنشينان يک خانم و يک آقا دچار مصدوميت سطحي شدند که در محل از سوي عوامل اورژانس تحت مداوا قرار گرفتند.\nسخنگوي سازمان آتش نشاني تهران گفت: با انتقال خودروها به محل امن و تحويل محل به عوامل پليس راهور، عمليات در ساعت 09:54 به پايان رسيد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:57:17 IRST 2016",
    "newsId": "5911245",
    "category": "5",
    "description": "سخنگوي سازمان آتش نشاني تهران گفت: برخورد زنجيره اي 12 دستگاه خودرو در اتوبان امام علي تلفات جاني دربر نداشت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f887f",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911221/ترامپ-بنياد-خيريه-خود-را-منحل-مي‌کند",
    "title": "ترامپ بنياد خيريه خود را منحل مي‌کند",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 14:50:38 IRST 2016",
    "newsId": "5911221",
    "category": "9",
    "description": "رئيس‌جمهور منتخب آمريکا اعلام کرد براي اينکه فعاليت‌هاي بنياد خيريه‌اش با وظايف رياست جمهوري‌اش تداخل پيدا نکند، آن را منحل مي‌کند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f868c",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911202/توطئه-فتنه-سال-88-در-نهم-دي-به-دشمنان-اين-کشور-بازگشت",
    "title": "توطئه فتنه سال 88، در نهم دي به دشمنان اين کشور بازگشت",
    "text": "به گزارش خبرنگار \nحجت الاسلام ثمري در اين مراسم ابراز داشت:يکي از برهه هاي حساس در مملکت ما،فتنه سال 88 بود و در آن زمان امت ما خوش درخشيد و در چنين ايامي فتنه دشمن را به خود برگرداندند.شيخ محمد جعفر ثمري هم در قبل از دفاع مقدس و هم در دوران انقلاب اسلامي از دين خدا جانانه دفاع کرد و امروز ما، به نيکي از ايشان ياد مي کنيم\nوي ادامه داد:روحانيوني که در محراب خوش درخشيدند، به دنبال تحقق آرمان هاي دين بودند .يکي از بنيانگذاران حوزه علمي امام صادق در شهرستان شهريار حجت الاسلام مرحوم محمد جعفر ثمري بود.ايشان همچنين در ساخت بيمارستان ها و مراکز عام المنفعه نيز مشارکت داشتند.\nوي افزود: انسان يک موجود مسئول در مقابل کارهاست.و اگر امروز ياد و خاطر عزيزاني همچون مرحوم ثمري گرامي داشته مي شود؛ اين موضوع وظيفه ماست.\nما بايد به اوامر رهبري گوش فرادهيم.ايشان فرمودند که نهم دي يوم الله است و مردم به پشتيباني از ايشان به صحنه آمدند و آن شکوه را خلق کردند؛ درحالي که بعضي از مسئولين در آن روز خواب بودند.خداوند تمام فتنه ها را به لطف خودش از اين کشور دفع کرد و ان شاالله در آينده نيز همين طور است.\nدر ادامه اين مراسم حاج مرتضي طاهري مداح اهل بيت(ع)به مديحه ثرايي پرداخت.\nهمچنين در انتهاي اين مراسم از تنديس حجت الاسلام مرحوم ثمري رو نمايي شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 15:25:02 IRST 2016",
    "newsId": "5911202",
    "category": "4",
    "description": "نوزدهمين نشست از سلسله مباحث «ستارگان محراب »در قالب گراميداشت حجت الاسلام مرحوم محمد جعفر ثمري برگزار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f887e",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911176/از-مجسمه-نيمه-کاره-گاليور-تا-لحظه-برخورد-رعد-با-سطح-آب",
    "title": "از مجسمه نيمه کاره گاليور تا لحظه برخورد رعد با سطح آب",
    "text": "گاردين؛ تصاوير خبري جالب روز يکشنبه 5 دي عبارتند از:\nانتهاي پيام/\n",
    "date": "Sun Dec 25 15:11:35 IRST 2016",
    "newsId": "5911176",
    "category": "9",
    "description": "اخبار جهان در روز يکشنبه 5 دي با تصاوير جالبي همراه بود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8695",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911167/امام-علي-ع-بدترين-انسانها-را-چگونه-توصيف-مي‌کند",
    "title": "امام علي (ع) بدترين انسانها را چگونه توصيف مي‌کند؟",
    "text": "به گزارش \nامام اول شيعيان در ادامه از رفتار اين افراد در بين آحاد جامعه مي گويد و مي فرمايد:آنهامردم را از گناهان بزرگ ايمن مي سازند و جرايم بزرگ را سبک جلوه مي دهند. ادعا مي کنند از ارتکاب به شبهات پرهيز دارد، اما در آن غوطه مي خورد.\nمي گويند از بدعت ها دوريم، ولي در آنها غرق شده اند؛ چهره ظاهر آنها چهره انسان و قلبشان، قلب حيوان درنده است امام (ع)در انتهاي اين خطبه نوراني از گمراهي آين جماعت سخن به ميان مي آورد و مي فرمايد:اين دسته،راه هدايت را نمي شناسند که از آن سو بروند و راه خطا و باطل را نمي دانند که از آن بپرهيزند؛ پس مرده اي هستند در ميان زندگان.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:32:40 IRST 2016",
    "newsId": "5911167",
    "category": "4",
    "description": "براي اينکه زشت ترين انسان ها را از حيث سيرت شناسايي کنيم يا خودمان گرفتار اوصاف اين دسته گمراه نشويم، بهتر از به کلام امام علي (ع)در نهج البلاغه رجوع کنيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8880",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911157/تجهيز-جنگنده‌هاي-f-16-لهستان-به-موشک‌هاي-جديد-آمريکايي",
    "title": "تجهيز جنگنده‌هاي F-16 لهستان به موشک‌هاي جديد آمريکايي",
    "text": "در اين بيانيه که در وبسايت وزارت دفاع لهستان منتشر شد، آمده است: روز سه شنبه 20 دسامبر، وزير امور خارجه (لهستان) در وزارت دفاع ملي شخصا در پنتاگون حضور يافت تا براي تجهيز و تأمين موشک هاي هواپيماهاي چندمنظوره F-16 با آمريکا به توافق دست يابد.\nبر اساس اين توافق، آمريکا قرار است 3 نوع موشک براي جت هاي جنگنده F-16 C/D لهستان، در اختيار اين کشور قرار دهد. اين موشک ها شامل موشک هوا به هواي \"اِي آي ام-9 سايدوايندر\"، موشک هوا به هواي ميان برد پيشرفته \"ايم-120\" و همينطور موشک کروز آمريکايي \"اي جي ام-158 جزم\" است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:39:22 IRST 2016",
    "newsId": "5911157",
    "category": "9",
    "description": "بر اساس توافق آمريکا و لهستان، پنتاگون قرار است موشک‌هاي جديدي براي جنگنده‌هاي اف 16 اين کشور، در اختيارش قرار دهد.",
    "similar_docs": [
      "585fc7779a38f939e7bc2463"
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87af",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911151/ايران-کشوري-حادثه‌خيز-فرسودگي-اغلب-بيمارستان‌هاي-کشور",
    "title": "ايران، کشوري حادثه‌خيز / فرسودگي اغلب بيمارستان‌هاي کشور",
    "text": "وى ادامه داد: گرچه مقابله با حوادث و بلايا ، كاهش و مديريت آن همكارى بين بخشي را مى طلبد و نقش شهرداري براي أيمن سازى شهرها و افزايش كارايي مديريت شهري بسيار اهميت دارد، اما در حوزه وزارت بهداشت، محور اصلي خدمات بيمارستاني است.\nوى با بيان اينكه بايد بيمارستان ايمن داشته باشين افزود: ارائه خدمت در بيمارستان هاي بايد به موقع صورت گيرد از طرفي بيمارستان ها هم بايد براي پرسنل و تجهيزاتشان مكاني ايمن باشند و هم بايد آمادگي لازم براي مقابله با بحران را داشته باشند.\nوى ادامه داد: اگر به  ايمني به طور خاص توجه كنيم هزينه فرق العاده اي در برندارد چرا كه تنها بايد 4درصد بيشتر هزينه كنيم كه رقمي منطقي است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:26:01 IRST 2016",
    "newsId": "5911151",
    "category": "7",
    "description": "معاون درمان وزارت بهداشت از تدوين 11 جلد استاندارد بيمارستان ايمن خبر داد و گفت: وزارت بهداشت در حال تدوين استاندارد ها است تا چراغ راهي براي بيمارستان هاي آينده باشند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8881",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911143/تروريست‌ها-در-سوريه-36-بار-آتش‌بس-را-نقض-کردند",
    "title": "تروريست‌ها در سوريه، 36 بار آتش‌بس را نقض کردند",
    "text": "به گزارش \nاين مرکز در بيانيه‌اي اعلام کرد: از مجموع 36 مورد نقض آتش‌بس در سوريه، 22 مورد در دمشق،7 مورد در حلب، 4 مورد در درعا، 2 مورد در حما و يک مورد در قنيطره بوده است.\nدر اين بيانيه آمده است تروريست هاي جيش الاسلام با حمله خمپاره اي به چندين شهرک، باشگاه عباسيين، بيمارستان ابن الوليد، اردوگاه وافدين و بخشي از مسير جاده حرستا- دوما، 22 بار آتش‌بس را در استان دمشق نقض کردند.\nهمچنين به گزارش مرکز حميميم، در 24 ساعت گذشته تعداد کل روستاها، مناطق و شهرک هايي که در به طرح آتش بس در سوريه پيوسته اند به 1075 منطقه رسيد.\nبا اينکه گفتگو با سرکرده هاي ميداني گروه هاي مسلح و معارض براي پيوستن به طرح آتش بس و آشتي ملي همچنان در استان دمشق، حمص، حما و قنيطره ادامه دارد، تعداد گروه هايي که به اين طرح پيوسته اند از 94 گروه بيشتر نشده است.\nمرکز روسي حميميم همچنين اعلام کرد: يک اردوگاه موقت با نظارت اين مرکز، در منطقه \"عزيزيه\" برپا شده است و آوارگان مناطق شرقي حلب در آن اسکان داده شده اند و حدود دو تن کمک هاي انسان‌دوستانه در اختيار آنها قرار گرفته است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:30:27 IRST 2016",
    "newsId": "5911143",
    "category": "9",
    "description": "مرکز روسي حميميم اعلام کرد تروريست‌ها در 24 ساعت گذشته، 36 بار آتش‌بس را در استان‌هاي مختلف سوريه نقض کرده‌اند.",
    "similar_docs": [
      "585fc9af9a38f93a8b7f88bb"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8886",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911141/افزايش-شمار-بي‌خانمان‌ها-در-قلب-تجاري-آمريکا-بيداد-مي‌کند",
    "title": "افزايش شمار بي‌خانمان‌ها در قلب تجاري آمريکا بيداد مي‌کند",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 14:18:21 IRST 2016",
    "newsId": "5911141",
    "category": "9",
    "description": "شمار بي‌خانمان‌ها در شهر نيويورک آمريکا به بالا‌ترين ميزان پس از از رکود بزرگ سال ???? رسيده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87b1",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911110/کلاه-باعث-کچلي-در-پسران-مي-شود-ريزش-مو-شديد-به-دليل-دم‌اسبي-کردن-موها",
    "title": "کلاه باعث کچلي در پسران مي شود/ ريزش مو شديد به دليل دم‌اسبي کردن موها!",
    "text": "مردان معمولا به دليل هورمون هاي بدن طاس ميشوند. محققان قاتل خاموش يک سر پرمو را ماده‌اي موسوم به \"دي هيدروتستوسترون\" يا \"دي اچ تي\" (DHT) مي‌شناسند که ژن‌ها آن را توليد مي‌کنند.\nاين فرضيه که کلاه مي تواند باعث طاسي سر شود از پديده اي به نام \"آلوپشيا\" (کچلي موضعي) نشات مي‌گيرد؛ عارضه‌اي که در آن مو در قسمتي از سر رشد نميکند.\nطاسي موضعي اغلب در افرادي که کش موي دم اسبي، سنجاق سر يا کلاه استفاده ميکنند، رخ مي دهد. اين وسايل زينتي به فوليکول هاي مو آسيب زده، باعث زخم شده و پس از آن باعث توقف رشد و نهايتا مرگ موهاي سر مي‌شوند.\nگرچه کلاه‌هاي \"بسيار تنگ\" در طاسي سر دخيل هستند، اما ژنتيک و عوامل ديگري مثل تغذيه نامناسب، استفاده از مواد مخدر، عفونت، حاملگي و آسيب‌هاي روحي شديد ناشي از دست دادن عزيزان را بايد به عنوان عوامل محيطي ريزش مو چه در زنان و چه در مردان دانست.\nاز اين گذشته، اينکه کلاه به عنوان يک عامل \"اصلي\" مسبب طاسي سر باشد به طور قطعي از سوي دانشمندان مردود اعلام شده است. از اين رو با خيال راحت در فصل زمستان از کلاه‌هاي گشاد و آزاد استفاده کنيد.\nمنبع: Medicaldaily\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:15:01 IRST 2016",
    "newsId": "5911110",
    "category": "7",
    "description": "استفاده از کلاه به خصوص در فصل سرما يک امر رايج است ولي آيا بين پوشيدن کلاه و کم شدن موهاي سر رابطهاي معنادار وجود دارد؟",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86e9",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911103/جراحت-شديد-مرد-42-ساله-بر-اثر-سقوط-به-درون-چاه-6-متري",
    "title": "جراحت شديد مرد 42 ساله بر اثر سقوط به درون چاه 6 متري",
    "text": "به گزارش خبرنگار \nرسول سعادتي افسر آماده منطقه 8 عمليات در اين خصوص اظهار داشت: پس از رسيدن مشاهده شد مردي 42 ساله به دلايل نامعلومي در چاهي به عمق 6 متر سقوط كرده و از قسمت كمر و گردن و صورت نيز دچار جراحت شده است.\nوي افزود: باتوجه به حساسيت موضوع بلافاصله نجاتگران ايستگاه 25 هم به محل ياد شده فراخوانده شدند.\nسعادتي اظهارداشت: نيروهاي آتش نشاني بلافاصله با كشيدن نوار خطر با ايمن كردن محل مانع ورود تجمع كنندگان در بالاي چاه شدند و با استفاده از تجهيزات تخصصي نجات و با رعايت نكات ايمني اين فرد را از داخل چاه بيرون آورده و جهت انتقال به بيمارستان تحويل امدادگران اورژانس دادند.\nوي تصريح کرد: علت بروز اين حادثه توسط کارشناسان آتش نشاني در حال بررسي است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:13:07 IRST 2016",
    "newsId": "5911103",
    "category": "5",
    "description": "سقوط مرد 42 ساله به درون چاه 6 متري، وي را  از ناحيه كمر، گردن و صورت به شدت مجروح کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86eb",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911076/قرارداد-240-هکتاري-گل-شرق-کيش-ابطال-شد",
    "title": "قرارداد 240 هکتاري گل شرق کيش ابطال شد",
    "text": "به گزارش خبرنگار \nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:56:40 IRST 2016",
    "newsId": "5911076",
    "category": "5",
    "description": "رئيس سازمان بازرسي کل کشور از ابطال قرارداد 240 هکتاري که در سال 81 در گل شرق کيش امضا شده بود، خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8889",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911069/نتانياهو-ديدار-با-همتاي-اوکرايني-خود-را-لغو-کرد",
    "title": "نتانياهو ديدار با همتاي اوکرايني خود را لغو کرد",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 13:52:01 IRST 2016",
    "newsId": "5911069",
    "category": "9",
    "description": "بدنبال تصويب قطعنامه ضدصهيونيستي در شوراي امنيت، نخست وزير اين رژيم ديدار خود را با همتاي اوکرايني‌اش لغو کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f8634",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911061/رزمايش-پدافند-هوايي-ارتش-از-فردا-آغاز-مي‌شود",
    "title": "رزمايش پدافند هوايي ارتش از فردا آغاز مي‌شود",
    "text": "اين رزمايش در سه استان هرمزگان, بوشهر و خوزستان و با مشارکت يگان‌هاي مختلفي از قرارگاه پدافند هوايي ارتش مشارکت دارند. در اين رزمايش جنگنده هاي نيروي هوايي ارتش از جمله جنگنده هاي اف 4 نيز مشارکت خواهند داشت.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:57:06 IRST 2016",
    "newsId": "5911061",
    "category": "3",
    "description": "فرمانده قرارگاه پدافند هوايي خاتم الانبيا گفت: رزمايش بزرگ پدافند هوايي ارتش از فردا به مدت ? روز در جنوب کشور آغاز مي‌شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86ea",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911060/آتش-سرکش-به-جان-سفره-خانه-سنتي-در-جاده-ورامين-افتاد-حادثه-خسارت-جاني-نداشت",
    "title": "آتش سرکش به جان سفره خانه سنتي در جاده ورامين افتاد/ حادثه خسارت جاني نداشت",
    "text": "به گزارش خبرنگار \n",
    "date": "Sun Dec 25 14:10:05 IRST 2016",
    "newsId": "5911060",
    "category": "5",
    "description": "آتش سوزي در يک سفره خانه سنتي به مساحت 200 مترمربع بدون خسارت جاني مهار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8887",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911035/فرکسيت-در-راه-است-وعده-لو-پن-براي-خارج-کردن-فرانسه-از-اتحاديه-اروپا-و-ناتو",
    "title": "\"فرکسيت\" در راه است/ وعده لو پن براي خارج کردن فرانسه از اتحاديه اروپا و ناتو",
    "text": "راشاتودي؛ \"مارين لو پن\"، رهبر جبهه ملي فرانسه و يکي از نامزدهاي انتخابات رياست جمهوري اين کشور در سال 2017، وعده داد در صورت راهيابي به کاخ اليزه، يک همه‌پرسي مانند \"برکسيت\" در فرانسه برگزار مي‌کند.\nلو پن که با يک روزنامه يوناني صحبت مي‌کرد اظهار داشت: ناتو فقط براي تحقق اهداف واشنگتن فعاليت مي‌کند. اگر در انتخابات رياست‌جمهوري فرانسه پيروز شوم، يک همه‌پرسي شبيه به برکسيت (خروج انگليس از اتحاديه اروپا) برگزار خواهم کرد.\nرهبر جبهه ملي فرانسه به داشتن ديدگاه‌هايي ضدمهاجرتي و در تضاد با اتحاديه اروپا شهرت دارد. وي در ادامه گفت: فرکسيت (خروج فرانسه از اتحاديه اروپا) بخشي از سياست من خواهد بود. مردم بايد فرصت داشته باشند براي آزادي از بردگي و تهديدي که از سوي تکنوکرات‌هاي بروکسل تحميل مي‌شود، رأي دهند تا حاکميت را به کشور بازگردانند.\nلو پن درمورد بهبود روابط با روسيهف ديدگاهي مشابه با \"فرانسوا فيون\"، ديگر نامزد انتخابات رياست جمهوري فرانسه از احزاب راست ميانه، دارد و همانند رقيب خود از گسترش فعاليت سازمان پيمان آتلانتيک شمالي (ناتو) در شرق اروپا انتقاد مي‌کند. لوپن همچنين وعده داده است اگر رئيس‌جمهور شود، کشورش را از ناتو خارج مي‌کند زيرا ديگر نيازي به وجود اين ائتلاف نيست.\nوي همچنين افزود: ناتو زماني تأسيس شد که تهديد پيمان ورشو و توسعه‌طلبي اتحاد جماهير شوروي وجود داشت. حالا نه اتحاد جماهير شوروي وجود دارد و نه پيمان ورشو؛ واشنگتن براي تحقق اهدافش در اروپا ناتو را حفظ کرده است.\nنامزد انتخابات رياست جمهوري فرانسه در ادامه تاکيد کرد از اتخاذ تدابيري براي محدود کردن ورود مهاجران به اروپا حمايت مي‌کند. وي در اين باره گفت: من مخالف سياستي هستم که ورود مهاجران را به اروپا تشويق مي‌کند؛ قاره‌اي که نمي‌تواند آن‌ها را بپذيرد. بايد جلوي سونامي مهاجران گرفته شود. اروپا از اين قدرت برخوردار نيست که تضمين کند همه آن‌ها شغل و فرصت ارتقاء سطح زندگي خود را پيدا کنند.\nدر انتخابات پنج ماه آينده رياست‌جمهوري فرانسه، \"لو پن\" با \"فرانسوا فيون\" رقابت مي‌کند. فرانسوا اولاند، رئيس‌جمهور فرانسه، از حزب چپ‌گراي سوسياليست اعلام کرده است ديگر قصد ندارد براي دومين دوره رياست جمهوري اعلام نامزدي کند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 14:05:07 IRST 2016",
    "newsId": "5911035",
    "category": "9",
    "description": "رهبر جبهه ملي فرانسه با وعده خارج کردن اين کشور از عضويت اتحاديه اروپا و ناتو، وارد رقابت‌هاي انتخابات رياست جمهوري شده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86ed",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5911022/سارق-خودرو-دستگير-شد",
    "title": "سارق خودرو دستگير شد",
    "text": "سرهنگ جمشيدي راد رئيس پليس راه استان قم در گفتگو با خبرنگار \nوي در ادامه افزود: در پي عدم توجه راننده به فرمان پليس تيم گشتي بعد از تعقيب و گريز اقدام به متوقف كردن خودرو كردند.\nرئيس پليس راه استان قم در پايان، گفت:‌ همكاران ما از راننده تقاضا ارائه مدارك خودرو را كردند كه به دليل عدم ارائه مدارك، از سامانه پليس استعلام صورت گرفته و مشخص شد كه خودرو سرقتي بود و از كرج به سرقت برده شده كه در نهايت اين مجرم دستگير و تحويل عوامل انتظامي شد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:32:43 IRST 2016",
    "newsId": "5911022",
    "category": "5",
    "description": "رئيس پليس راه استان قم از دستگيري سارق خودرو در محور سلفچگان - قم خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86ef",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910993/ترافيک-نيمه-سنگين-و-بارش-برف-و-باران-و-مه-گرفتگي-در-جاده‌هاي-کشور",
    "title": "ترافيک نيمه سنگين و بارش برف و باران و مه گرفتگي در جاده‌هاي کشور",
    "text": "سرهنگ نادر رحماني رئيس پليس مرکز کنترل ترافيک راه‌هاي کشور در گفتگو با خبرنگار \nوي در ادامه افزود: بر همين اساس در استان هاي آذربايجان شرقي، آذربايجان غربي، زنجان در اكثر محورها، ارتفاعات استان مازندران، البرز، ارتفاعات محور كرج-چالوس، كردستان محورهاي كامياران، ديواندره، سقز و بيجار، قزوين گردنه هاي كوهين، آوج و حجيب، همدان گردنه هاي اسد آباد و آوج  بارش برف و در استان هاي اصفهان، ايلام،البرز، قم، كرمانشاه، لرستان، گيلان، كردستان، همدان، قزوين، تهران در اكثر محورها، سمنان محورهاي گرمسار-قم، آرادان-سرخه)، مركزي آزادراه ساوه-همدان بارش باران و در استان هاي سمنان محورهاي گرمسار-قم و آرادان-سرخه ،كرمانشاه محورهاي قلاجه و گيلانغرب  مه گرفتگي همراه با كاهش ديد است و در استان‌هاي آذربايجان غربي در اكثر محورها، همدان گردنه هاي آوج و اسدآباد)، زنجان محورهاي زنجان-طارم، دندي-ماه نشان، دندي-تكاب تردد با زنجير چرخ امكان پذير است و در ساير راه‌ها و محورهاي مواصلاتي کشور وضعيت جوي آرام گزارش شده است.\nرئيس پليس مرکز کنترل ترافيک راه‌هاي کشور گفت: کمربندي دهلران، محور فرعي اولنگ - شاهرود و شمشک – ديزين، پونل_خلخال، سروآباد- پاوه تا اطلاع ثانوي مسدود است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:19:15 IRST 2016",
    "newsId": "5910993",
    "category": "5",
    "description": "رئيس پليس مرکز کنترل ترافيک راه‌هاي کشور به تشريح آخرين وضعيت راه هاي مواصلاتي کشور پرداخت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f888e",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910991/بولتون-اقدام-دولت-اوباما-در-شوراي-امنيت-خنجر-زدن-از-پشت-به-اسرائيلي‌ها-بود",
    "title": "بولتون: اقدام دولت اوباما در شوراي امنيت، خنجر زدن از پشت به اسرائيلي‌ها بود",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 13:28:13 IRST 2016",
    "newsId": "5910991",
    "category": "9",
    "description": "نماينده اسبق آمريکا در سازمان ملل بشدت از راي ممتنع اين کشور به قطعنامه ضدصهيونيستي در شوراي امنيت انتقاد کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f888c",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910973/مسيحيان-مناطق-آزادشده-موصل-پس-از-3-سال-کريسمس-را-جشن-گرفتند-تصاوير",
    "title": "مسيحيان مناطق آزادشده موصل پس از 3 سال کريسمس را جشن گرفتند+ تصاوير",
    "text": "وبسايت روزنامه اينديپندنت، مسيحيان منطقه \"برطله\" نزديک موصل عراق که به تازگي از دست عناصر گروه تروريستي داعش آزاد شده است، توانستند براي نخستين بار از سال 2013، کريسمس را جشن بگيرند. صدها نفر از مسيحيان عراق به کليساي اصلي اين منطقه در 13 مايلي شرق موصل سفر کردند تا در اين مراسم شرکت کنند.\nيک صليب جديد هم بر فراز اين کليسا نصب شد. در زمان اشغال اين شهر بدست داعش، تروريستها به اين کليسا بي حرمتي کرده و نمادهاي مذهبي و مجسمه هاي مقدس آن را مخدوش و نابود کردند. \nاسقف \"موسي شماني\" گفت: \"احساسي از اندوه و شادماني با هم درآميخته است. از اينکه مي بينيم چه بر سر اين مکان مقدس آورده اند، ناراحت مي شويم؛ اما از سوي ديگر اينکه توانسته ايم پس از سه سال دوباره کريسمس را جشن بگيريم، ما را خوشحال مي کند.\"\nگزارشها حاکي از آن است که جمعيت مسيحيان عراق با در دست داشتن شمع وارد کليسا شدند و سرود مي خواندند. يکي از زنان حاضر در کليسا گفت: اين بهترين روز زندگي من است. گاهي با خود فکر مي کردم ديگر چنين روزي را نخواهم ديد. \nبا وجود اينکه اين منطقه در روزهاي نخست عمليات آزادسازي موصل آزاد شد، همچنان خالي از سکنه باقي مانده است. \"برطله\" همچنان يک منطقه جنگي محسوب مي شود و نيروهاي مسلح در طول مراسم کريسمس، کليسا را تحت مراقبت خود داشتند. بيشتر خانه هاي اين منطقه هم ويران شده است. مسيحيان عراق با کاروان اتوبوسها و تحت شديدترين تدابير امنيتي به اين کليسا آمدند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:41:49 IRST 2016",
    "newsId": "5910973",
    "category": "9",
    "description": "صدها نفر از مسيحيان يک منطقه نزديک موصل که به تازگي از دست تروريستهاي داعش آزاد شده است، توانستند پس از سه سال کريسمس را جشن بگيرند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86f1",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910949/هواي-تهران-همچنان-ناسالم-است",
    "title": "هواي تهران همچنان ناسالم است",
    "text": "محمد رستگاري معاون پايش و نظارت اداره کل حفاظت محيط زيست استان تهران در گفتگو با خبرنگار \nوي افزود: ميانگين ذرات معلق با قطرکمتر از 2.5 ميکرون به ميزان 149 بيانگر قرارگيري کيفيت هواي امروز پايتخت نشينان در شرايط ناسالم براي گروه هاي حساس جامعه است.\nمعاون پايش و نظارت اداره کل حفاظت محيط زيست استان تهران با بيان اينکه آلودگي هواي امروز هم به دليل وارونگي هوا بوده است، گفت: ايستگاه سنجش آلودگي هواي سوهانک در منطقه 1 با ميانگين شاخص کيفي 172، نا‌سالم‌ترين نقطه امروز پايتخت براي تمام افراد جامعه است.\nوي درباره ديگر شاخص‌هاي کيفي هواي امروز گفت: ميانگين مونواکسيد کربن به ميزان 35 در شرايط پاک و ذرات معلق با قطر کمتر از 10 ميکرون به ميزان 84 در شرايط سالم، وضعيت ديگر شاخص هاي کيفي هواي امروز پايتخت نشينان است.\n",
    "date": "Sun Dec 25 13:05:56 IRST 2016",
    "newsId": "5910949",
    "category": "5",
    "description": "معاون پايش و نظارت اداره کل حفاظت محيط زيست استان تهران گفت: هواي تهران با ميانگين شاخص کيفي 149 در شرايط ناسالم براي گروه هاي حساس جامعه قرار دارد.",
    "similar_docs": [
      "585fc5be9a38f9398aea9258",
      "585fc5be9a38f9398aea9328",
      "585fc5c19a38f9398aea9513",
      "585fc7779a38f939e7bc2417",
      "585fc9ae9a38f93a8b7f8709",
      "585fc9ae9a38f93a8b7f8727"
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86f0",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910938/تنها-گذاشتن-دختر-بچه-3-ساله-در-خودرو-جان-کودک-را-گرفت-تصاوير",
    "title": "تنها گذاشتن دختر بچه 3 ساله در خودرو جان کودک را گرفت +تصاوير",
    "text": "به گزارش خبرنگار \nآخرين مرتبه‌اي که اين دختر بچه 3 ساله در روز شنبه ديده شده بود در ساعت 2 بعد از ظهر بود و در ساعت 4:30 در گلنوود سيدني داخل ماشيني پيدا شد که دماي داخل آن حدود 30 درجه بود و همين باعث شده بود تا دختر بچه جان خود را از دست بدهد.\nبر اساس اين گزارش، خانواده اين دختر بچه هم نمي‌دانستند که چه کسي از بچه آن‌ها نگه داري مي‌کند.\nگفتني است؛ اين دختر بچه 3 ساله در زماني که داخل ماشين پيدا شد، بيهوش بود و بعد از اينکه توسط مأموران اورژانس به بيمارستان منتقل شد، دوام نياورد و همانجا جان خود را از دست داد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:14:44 IRST 2016",
    "newsId": "5910938",
    "category": "5",
    "description": "يک بچه 3 ساله بعد از اينکه چند ساعت در ماشين داغ مانده بود، جان خود را از دست داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8890",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910927/پيشروي-نيروهاي-سوري-در-جنوب-غرب-تدمر-هلاکت-بيش-از-50-داعشي-در-حومه-شرقي-حلب",
    "title": "پيشروي نيروهاي سوري در جنوب غرب تدمر/ هلاکت بيش از 50 داعشي در حومه شرقي حلب",
    "text": "به گزارش \nنيروهاي سوريه در اين عمليات با استفاده از سلاح‌هاي مختلف، تروريست‌ها و تسليحات آنها را در روستاهاي \" ابو جبار و بيجان\" در اطراف دانشکده هوايي در 40 کيلومتري شرق حلب هدف قرار دادند.\nدر اين عمليات يک خودروي بمب‌گذاري شده، چند خودروي مسلح و شماري سلاح متعلق به تروريست ها منهدم شد.\nدر حومه شرقي حمص نيز ارتش سوريه با حملات متمرکز به مقر تروريست هاي داعش در بلندي هاي \"سود\" و روستاي شريفه در جنوب غرب تدمر، شماري از تروريست ها را به هلاکت رساند و به پيشروي خود در اين منطقه ادامه داد.\nنيروهاي ارتش سوريه که در منطقه فرودگاه تي فور هستند، در اين عمليات يک خودروي زرهي متعلق به تروريست ها را نيز منهدم ساختند.\nدر ديرالزور و حومه آن نيز ارتش و نيروهاي مسلح سوريه به شدت با تروريست هاي داعش درگير شده و مانع هجوم آنها به مراکز نظامي اين شهر شدند.\nدر اين عمليات نيز ارتش سوريه سرکرده اين تروريست ها ملقب به \"ابو عائشه\" را به همراه ده ها نفر از همراهانش به هلاکت رساند.\nارتش سوريه همچنين با هدف قرار دادن يک گروه از تروريست‌هاي جيش الفتح در حومه شمالي حما، تمامي 9 تروريست اين گروه را به هلاکت رساند و تسليحات آنها را منهدم ساخت.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:20:50 IRST 2016",
    "newsId": "5910927",
    "category": "9",
    "description": "ارتش سوريه با هدف قرار دادن محورهاي امدادي داعش در حومه شرقي حلب، بيش از 50 تروريست را به هلاکت رساند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ad9a38f93a8b7f86f2",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910911/تصادف-هولناک-6-وسيله-نقليه-کشته-شدگان-از-خودروي-پرايد-بودند",
    "title": "تصادف هولناک 6 وسيله نقليه/ کشته شدگان از خودروي پرايد بودند",
    "text": "سرهنگ علي اسفنداني رئيس پليس راه استان هرمزگان در گفتگو با خبرنگار \nوي در ادامه افزود: در پي وقوع اين حادثه، راننده و سه سرنشين سواري پرايد که شامل پدر خانواده و سه فرزند بود، در دم جان خود را از دست دادند، همچنين يک سرنشين پرايد که مادر خانواده بود به همراه 2 راننده تريلر مجروح شدند.\nرئيس پليس راه استان هرمزگان با اشاره به علت وقوع  اين حادثه، گفت:‌ کارشناسان پليس، با حضور در صحنه حادثه، علت اين تصادف را نقص فني يکي از تريلرها اعلام کردند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 12:56:02 IRST 2016",
    "newsId": "5910911",
    "category": "5",
    "description": "رئيس پليس راه استان هرمزگان از برخورد خونين 6 دستگاه وسيله نقليه خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8892",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910868/بازداشت-مردي-در-فلوريدا-به-اتهام-تهديد-ترامپ",
    "title": "بازداشت مردي در فلوريدا به اتهام تهديد ترامپ",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 12:41:12 IRST 2016",
    "newsId": "5910868",
    "category": "9",
    "description": "يک مرد اهل فلوريدا به علت ارسال پيام‌هايي در فيس‌بوک که تهديد عليه رئيس جمهور منتخب آمريکا تلقي شده است، بازداشت شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f888d",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910859/سايه-ترس-و-وحشت-بر-اروپا-در-آستانه-سال-نو-ميلادي-تصاوير",
    "title": "سايه ترس و وحشت بر اروپا در آستانه سال نو ميلادي+ تصاوير",
    "text": "رويترز؛ به دنبال وقوع حمله تروريستي در بازارچه کريسمس برلين که به کشته شدن 12 نفر و مجروح شدن 48 نفر منتهي شد، نيروهاي امنيتي در سراسر اروپا به حال آماده‌باش درآمده‌اند. فرا رسيدن جشن سال نو ميلادي اين نگراني را بيشتر کرده است تا حملات تروريستي همانند آنچه در برلين روي داد، بار ديگر تکرار شود. \nمقامات امنيتي ايتاليا پس از آنکه عامل حمله تروريستي برلين در شهر ميلان شناسايي و به ضرب گلوله پليس از پاي درآمد، در شهرهاي مختلف اين کشور و به ويژه در واتيکان بالاترين سطح از شرايط امنيتي را به حالت اجرا درآورده‌اند.\nمقامات شهري رم ورود هرگونه وَن و يا کاميون را به داخل شهر ممنوع کرده‌اند. همچنين نيروهاي ضد تروريسم پليس با سلاح‌ گرم در ايست‌هاي بازرسي منتهي به بناهاي تاريخي و گردشگري مستقر شده‌اند. در واتيکان به دليل اهميت حضور پاپ فرانسيس، رهبر کاتوليک‌هاي جهان، تقريبا به فاصله هر 100 متر يک خودروي زرهي پليس و تعدادي نيروي کارآزموده مسلح مستقر هستند.\nميلان و شهرهاي گردشگري ايتاليا نيز مملو از نيروهاي پليس هستند.\nدر فرانسه، انگليس و آلمان هم که سطح تهديدات تروريستي به شدت بالاست، پليس بر حضور خود در اماکن گردشگري، شهرهاي مهم و مراکز پرجمعيت افزوده است.\nعامل حمله به بازارچه کريسمس برلين جواني 24 ساله و اهل تونس بود که در ماه‌هاي اخير همراه با موج پناهجويان وارد آلمان شده بود. او با سرقت يک کاميون به داخل جمعيت بازارچه يورش برد و ده‌ها کشته و زخمي برجاي گذاشت.\nدر فرانسه که نوامبر 2015 شاهد سلسله حملات تروريستي با 130 کشته بود، 91 هزار نيروي پليس و سرباز ارتش در حال آماده‌باش هستند. علاوه بر اين کليساهاي فرانسه نيز تحت شديدترين مراقبت‌هاي امنيتي قرار دارند.\nپليس آلمان به تمامي ايستگاه‌هاي قطار و فرودگاه‌ها نيروهاي مسلح اعزام کرده است. \"توما دو مزير\"، وزير کشور آلمان، اعلام کرد باوجود اينکه عامل حمله تروريستي در برلين کشته شده است؛ اين کشور همچنان در معرض خطر و تهديدات احتمالي تروريستي قرار دارد. \nبيش از 100 بازرس در آلمان مامور شناسايي و کشف شبکه‌هاي تروريستي مرتبط با عامل حمله به بازارچه کريسمس برلين شده‌اند. \n\"خوان ايگناچيو زوييدو\"، وزير کشور اسپانيا، نيز اعلام کرد نيروهاي اطلاعاتي اين کشور در حال بررسي ارتباط ميان مهاجر تونسي کشته شده در ميلان با يک شهروند اسپانيايي هستند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:34:12 IRST 2016",
    "newsId": "5910859",
    "category": "9",
    "description": "با فرا رسيدن جشن‌هاي کريسمس، تمام کشورهاي اروپايي بالاترين تدابير امنيتي را به اجرا گذاشته‌اند تا از تکرار حمله تروريستي برلين جلوگيري کنند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8891",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910818/انتقاد-پاپ-از-مادي‌گرايي-و-بي‌توجهي-به-خدا",
    "title": "انتقاد پاپ از مادي‌گرايي و بي‌توجهي به خدا",
    "text": "پاپ فرانسيس که براي چهارمين سال متوالي رهبري 1.2 ميليارد کاتوليک در سراسر جهان را بر عهده دارد در ادامه افزود: اگر بخواهيم کريسمس را به درستي جشن بگيريم، بايد بدانيم که خداوند در همه جا حضور دارد.\nدر اين مراسم که حدود 10000 نفر از مردم به همراه دهها نفر از کاردينالها و اسقف ها حضور داشتند، پاپ فرانسيس گفت: \"در اين جهان مردم بايد به ياد داشته باشند که پيام مسيح، فروتني و سادگي است. ما در جهاني زندگي مي کنيم که به جاي مسيح، به قهرمان‌هاي ديگر توجه مي شود. جهاني که در آن مردم بيشتر نگران هديه هاي کريسمس هستند؛ اما کساني که در حاشيه قرار دارند را ناديده مي گيرند. اين تمايل به دنياپرستي، کريسمس را گروگان گرفته است. کريسمس بايد آزاد شود.\"\nگزارشها حاکي از آن است پس از آنکه پليس ايتاليا مظنون اصلي حمله با کاميون به بازار برلين را کشت، تدابير شديد امنيتي در ايتاليا و واتيکان اتخاذ شده است. همچنين ديگر شهرهاي اروپايي هم در حالت آماده باش قرار گرفته اند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 13:05:18 IRST 2016",
    "newsId": "5910818",
    "category": "9",
    "description": "رهبر کاتوليک هاي جهان در مراسم نيايش ميلاد مسيح (ع) اعلام کرد کريسمس بوسيله ماترياليسم، گروگان گرفته شده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f86f4",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910803/اداره-ثبت-مالکيت-پارکينگ-هاي-مکانيزه-را-قبول-نمي-کند-براي-فروش-پارکينگ-هاي-مکانيزه-با-مشکل-مواجه-هستيم",
    "title": "اداره ثبت مالکيت پارکينگ هاي مکانيزه را قبول نمي کند/ براي فروش پارکينگ هاي مکانيزه با مشکل مواجه هستيم",
    "text": "اقبال شاکري رئيس کميته عمران شوراي اسلامي شهر تهران در گفتگو با خبرنگار \nوي با بيان اينکه هم اکنون هر خانواده‌ي تهراني بين يک الي 3 خودرو دارند، افزود: به همين دليل 100 درصد تأمين پارکينگ موجود بايد بر اساس استانداردهاي فعلي رعايت شود.\nرئيس کميته عمران شوراي اسلامي شهر تهران با بيان اينکه هم اکنون پارکينگ هاي موجود پاسخگوي اين تعداد خودرو نيست، تصريح کرد: به همين دليل مردم مجبورند در معابر عمومي خودروي خود را پارک کنند.\nشاکري با تأکيد بر اينکه به دليل افزايش سفرهاي درون شهري در مرکز شهر و حوالي طرح زوج و فرد با کمبود شديد پارکينگ مواجه هستيم، گفت: مهمترين مسئله اي که هم اکنون وجود دارد اين است که يک سري از واحدها به دليل عدم امکانات فيزيکي و موقعيت جغرافيايي خود مانند کوچه‌هاي بن بست و شيب اصلا نمي توانند تأمين پارکينگ کنند.\nوي با بيان اينکه در حال حاضر تأمين پارکينگ کافي مورد نياز شهر تهران است، تأکيد کرد: اگر بار را بر گردن شهرداري و دولت بگذاريم به دليل کمبود منابع باز هم با مشکل مواجه مي شويم، به همين دليل بايد با استفاده از بخش خصوصي اين امر را تأمين کنيم.\nرئيس کميته عمران شوراي اسلامي شهر تهران با اشاره به اينکه پارکينگ هاي حاشيه اي شهر تهران را بايد با راه‌اندازي سامانه اي، سامان دهي کنيم، تصريح کرد: با اين امر مي توانيم تکنولوژي پارکينگ داري را به صنعت درآمدزايي تبديل کنيم. \nشاکري با بيان اينکه روزانه تعداد قابل توجهي براي ساخت پارکينگ به ما مراجعه مي کنند، افزود: آن ها گفته اند که سرمايه ساخت پارکينگ مکانيزه و ثابت زيرسطحي و روسطحي را تأمين و همچنين اداره آن را بر عهده مي گيرند.\nوي با تأکيد بر اينکه اداره ثبت مالکيت، پارکينگ هاي مکانيزه را قبول نمي کند، گفت: اداره ثبت مطرح کرده تنها به پارکينگ هاي ثابت سند مي دهد، به همين دليل هم اکنون موضوع پارکينگ‌هاي مکانيزه به معضلي تبديل شده که اگر بخواهيم آن ها را بفروشيم، با مشکل مواجه مي شويم.\nرئيس کميته عمران شوراي اسلامي شهر تهران اضافه کرد: براي واگذاري پارکينگ هاي مکانيزه به پيمانکار نيز با مشکلاتي مواجه هستيم.\nشاکري با تأکيد بر اينکه مي توانيم با عوارض پارکينگ به راحتي درآمد زايي کنيم، يادآور شد: مردم به دليل کمبود پارکينگ با مشکلات زيادي مواجه هستند، به همين دليل بايد با کمک شهرداري و بخش خصوصي اين موضوع را سامان ببخشيم.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 11:59:06 IRST 2016",
    "newsId": "5910803",
    "category": "5",
    "description": "رئيس کميته عمران شوراي اسلامي شهر تهران گفت: اداره ثبت تنها به پارکينگ هاي ثابت سند مي دهد و موضوع پارکينگ هاي مکانيزه به معضلي تبديل شده که اگر بخواهيم آن ها را بفروشيم با مشکل مواجه مي شويم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8894",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910772/رئيس-رژيم-صهيونيستي-قطعنامه-شوراي-امنيت-خطرناک-و-تاسف‌بار-است",
    "title": "رئيس رژيم صهيونيستي: قطعنامه شوراي امنيت خطرناک و تاسف‌بار است",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 11:50:06 IRST 2016",
    "newsId": "5910772",
    "category": "9",
    "description": "روون ريولين به تصويب قطعنامه شوراي امنيت عليه اين رژيم بشدت واکنش نشان داد و آن را شرم‌آور خواند.",
    "similar_docs": [
      "585fc5bd9a38f9398aea917b",
      "585fc7789a38f939e7bc2489",
      "585fc91e9a38f93a6f2cb1ee"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8893",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910770/سهم-ايران-از-بازار-نفت-ژاپن-66-درصد-شد",
    "title": "سهم ايران از بازار نفت ژاپن 6.6 درصد شد",
    "text": "خبرگزاري ترند؛ ژاپن در اکتبر 2016 واردات نفت خام خود را روزانه 67 هزار بشکه نسبت به مدت مشابه سال گذشته کاهش داد و به 3 ميليون و 55 هزار بشکه در روز رساند. اين ميزان کاهش معادل 2 درصد از واردات ژاپن است.\n در اين ميان صادرات نفت ايران به ژاپن روزانه 49 هزار بشکه در اکتبر افزايش يافت و اين موضوع موجب شد سهم ايران از بازار واردات نفت اين کشور به 6.6 درصد برسد.\nواردات نفتي ژاپن از عربستان در اکتبر نسبت به مدت مشابه سال گذشته 205 هزار بشکه در روز افزايش يافت و به روزانه يک ميليون و 262 هزار بشکه رسيد. رياض با داشتن سهم 41 درصدي از واردات اين کشور، مهمترين صادرکننده نفت خام به ژاپن است.\nمديريت کل امور اوپک و روابط با مجامع انرژي گزارش داد صادرات نفت خام امارات‌ متحده‌ عربي در اين ماه به ژاپن 9 هزار بشکه در روز، معادل يک درصد، در مقايسه با مدت مشابه سال گذشته کاهش يافت و به روزانه 688 هزار بشکه رسيد. امارات‌ متحده‌ عربي با داشتن سهم 23 درصدي از واردات ژاپن در جايگاه دومين صادرکننده نفت خام به اين کشور قرار دارد.\nسهم قطر از واردات ژاپن 7.2 درصد است. اين کشور سومين صادرکننده بزرگ نفت خام به ژاپن محسوب مي‌شود.\nبر اساس گزارش \"پتروليوم اينتليجنس ويکلي\" صادرات نفت خام کويت و ايران به ژاپن به ترتيب در ماه اکتبر 22 و 49 هزار بشکه در روز افزايش يافت و به 214 و 202 هزار بشکه در روز رسيد؛ سهم کويت و ايران از واردات ژاپن به ترتيب 7 و 6.6 درصد است.\nکويت و ايران به ترتيب چهارمين و پنجمين صادر کننده نفت خام به ژاپن هستند.‎\nانتهاي پيام/\n",
    "date": "Sun Dec 25 12:19:37 IRST 2016",
    "newsId": "5910770",
    "category": "9",
    "description": "صادرات نفت ايران به ژاپن در ماه اکتبر افزايش يافت؛ بطوريکه اکنون 6.6 درصد از نفت موردنياز اين کشور از ايران تامين مي‌شود.",
    "similar_docs": [
      "585fc4f59a38f93945e08c6c",
      "585fc4f59a38f93945e08ca9",
      "585fc7799a38f939e7bc24b3"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8896",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910747/آخرين-پيام-اوباما-به-مناسبت-ميلاد-مسيح-ع",
    "title": "آخرين پيام اوباما به مناسبت ميلاد مسيح (ع)",
    "text": "انتهاي پيام/\n",
    "date": "Sun Dec 25 11:30:22 IRST 2016",
    "newsId": "5910747",
    "category": "9",
    "description": "باراک اوباما و همسرش، به عنوان رئيس جمهور آمريکا و بانوي اول اين کشور، هشتمين و آخرين پيام خود به مناسبت ميلاد مسيح (ع) منتشر کردند.",
    "similar_docs": [
      "585fc7779a38f939e7bc244d",
      "585fea869a38f94422a2392a"
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f86f7",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910739/سندرم-‌مدرک‌گرايي-زلزله‌اي-که-علم-و-اشتغال-را-ويران-مي‌کند",
    "title": "سندرم ‌مدرک‌گرايي؛ زلزله‌اي که علم و اشتغال را ويران مي‌کند",
    "text": "رشد و افزايش جمعيت دانشجويي در کشور با همه ثمرات و دستاوردهاي سازنده و غيرقابل انکاري که در پي دارد،مويد ظهور و بروز برخي از پديده هاي  تلخ همچون ميل به مدرک گرايي نيز است.\nپديده مدرک گرايي معضل و چالشي است که کشور و جامعه را با هزينه هاي سنگيني مواجه ساخته است.\nبدون ترديد نفس تحصيلات عاليه و کسب و اخذ مدرک تحصيلي مثبت و سازنده است،به واقع صدور مدرک تحصيلي به معناي گذراندن دوره‌اي تخصصي در قالب تحصيلات آکادميک و موفقيت در تحصيلات عاليه است که فرد پس از طي کردن دروس و واحد هايي مشخص به کارشناس، کارشناس ارشد و در مقاطع بالاتر دکترا تبديل مي شود که در چنين شرايطي فرد به طور طبيعي بايد وارد رشته تخصصي خود شود و بازدهي خود را در آنچه که آموخته،ارائه کند.\nاما معضل امروز جامعه ما سيکل و روند مورد اشاره فوق نيست، بلکه مشکل اصلي معطوف به انبوهي از دانش آموختگاني است که بعضا فاقد تخصص کافي هستند و متاسفانه از کارآمدي لازم نيز براي ايفاي نقش در آنچه که آموخته اند برخوردار نيستند و بخشي ديگر نيز با وجود داشتن تخصص هاي لازم اما به دليل کمبود و محدوديت موجود در فرصت هاي شغلي در صف انتظار اشتغال به سر مي برند. \nيکي از اصلي ترين علل بروز چنين معضلي،مدرک گرايي است و به واقع عده اي تحصيل با هدف کسب مدرک را يک سرمايه اجتماعي تلقي مي کنند که حتي در صورت فقدان محتواي لازم مي تواند امتيازي ويژه براي آن ها محسوب شود.  \nحبيب ا...شاهرودي،آسيب شناس و پژوهشگر اجتماعي در گفتگو با \nوي افزود:گرايش و تمايل بسيار زياد به اشتغال در مراکز دولتي و اداري  و فرار از فعاليت هاي يدي از ديگر عوامل موثر در گرايش ورود به دانشگاه و اخذ مدرک تحصيلي است.\nشاهرودي گفت: نداشتن سرمايه کافي براي اشتغال به کار آزاد نيز از عوامل تاثير گذار ديگري است که باعث مي شود فرد روزنه هاي اميد خود را در تحصيلات دانشگاهي جستجو کند.\nاين پژوهشگر اجتماعي عنوان کرد:در کنار موارد فوق تاثير مدارک تحصيلي در افزايش حقوق و مزايا کارمندان اداري نيز مزيد بر علت مي شود تا تعدادي از متقاضيان ورود به دانشگاه با هدف ارتقا سطح در آمدي و شغلي به مراکز آموزش عالي ورود کنند و به تبع صندلي هاي بيشتري از دانشجويان در دانشگاه ها پر مي شود و به همان ميزان صدور مدارک نيز افزايش مي يابد،مدارکي که گاهي فاقد کارآيي علمي و تخصصي لازم است.\nيکي ديگر از دلايل افزايش دانشجويان و مدرک گرايي در جامعه معطوف به فشارهاي خانوادگي مي شود که برخي از دختران با آن مواجه هستند و در واقع تحصيلات دانشگاهي را فرصتي قلمداد مي کنند که با تکيه برآن مي توانند از فشارها و محدوديت هاي خانوادگي رهايي يابند.\nشاهرودي با تاييد مطلب فوق عنوان کرد: گاهي شرايط آزار دهنده حاکم بر خانه و خانواده باعث مي شود تا فرزندان آن خانواده،امن ترين فضا را براي رهايي از چنين شرايطي در دانشگاه بيابند، مکاني که خود و دوستانشان ساعاتي را در آن سپري مي کنند و بواسطه آن قادر خواهند بود تا حدودي از محيط تحت فشار و ناخوشايندي که در خانواده براي آن ها ايجاد شده فاصله بگيرند.\nامين جهرمي،جامعه شناس و آسيب شناس اجتماعي در تشريح تبعات و عوارض مدرک گرايي در جامعه  عنوان کرد:افزايش سطح انتظارات يکي از اصلي ترين تبعات مدرک گرايي در جامعه است.\nوي افزود:در واقع ممکن است فردي که فاقد تحصيلات عاليه است به نحو راحت تري فعاليت در مشاغلي با سطوح پايين را بپذيرد اما بعضا تحصيلات عاليه باعث افزايش سطح توقعات و امتناع از پرداختن به مشاغل ديگر مي شود و به تدريج يک نوع بيکاري پنهاني در برخي مشاغل شايع مي شود،به اين ترتيب که نيروي کارآمد براي ايفاي نقش در مشاغل با سطوح پايين،کاهش مي يابد.\nجهرمي عنوان کرد::يکي ديگر از تبعات مدرک گرايي،خيل عظيم دانش آموختگاني است که در مقام عمل فاقد مهارت و کارآيي لازم در حوزه تخصصي خويش هستند و به تعبيري با صرف زمان،انرژي و هزينه هاي بسيار،خروجي و بهره وري مطلوبي از اين هزينه ها به دست نيامده که اين امر براي کشوري که در مسير توسعه قرار دارد،خوشايند و مطلوب نيست.\nبطور يقين مهار مدرک گرايي و جلوگيري از افزايش هر چه بيشتر اين معضل يکي از ضرورياتي است که بايد در دستور کار مسئولان ذيربط،برنامه ريزان و خانواده ها قرار گيرد.\nبا توجه به اينکه يکي از دلايل قابل توجه گرايش جوانان به دانشگاه معطوف به فرار از بيکاري مي شود،اشتغالزايي و آموزش هر چه بيشتر رشته هاي فني و مهارت آموزي از عوامل موثري است که در کاهش مدرک گرايي موثر است زيرا در چنين شرايطي فرد با اتکاء به مشاغل فني،تا حدودي آينده معيشتي خود را تامين مي بيند و از گرايش به اخذ مدرک تحصيلي آکادميک پرهيز مي کند.\nاز سوي ديگر فرهنگ سازي براي نوجوانان و جوانان و تقويت اين ديدگاه که لزوما شان و شخصيت انسان ها در مدارک دانشگاهي خلاصه نمي شود و مي توان در خارج از فضاي آکادميک نيز به موفقيت ها و منزلت اجتماعي بسياري دست يافت راهکاري اثرگذار است که با اتکاء به آن مي توان سيل مدرک گرايي در آينده را تا حدودي مهارکرد.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 11:16:20 IRST 2016",
    "newsId": "5910739",
    "category": "5",
    "description": null,
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8898",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910728/فرانسه-بر-طبل-تجزي?-عراق-مي‌کوبد",
    "title": "فرانسه بر طبل تجزي? عراق مي‌کوبد",
    "text": "به گزارش \nشبکه خبري فرانس24 در گفتگوي ويژه اي با فردريک تيسو کنسول فرانسه در کردستان عراق، نظر وي را به ويژه درباره موضوع استقلال کردستان جويا شد.\nفردريک تيسو در اين مصاحبه، بي‌محابا مي گويد که از هيچ تلاشي براي برگزاري همه پرسي تعيين سرنوشت و استقلال کردستان عراق فروگذار نمي کند.\nوي مدعي است \"با توجه به ژئوپليتيک منطقه که قدمت آن به خيلي وقت پيش يعني به سال 1920 زمان فروپاشي امپراتوري عثماني بر مي گردد ملت کرد نتوانسته سرنوشت خود را به دست گيرند در حالي حق آنهاست که سرنوشت خود را خود تعيين کنند. به هر حال، امروز کردها بيشتر از هر زمان ديگري براي داشتن حق تعيين سرنوشت سزاوار هستند. آنها حق دارند به استقلال و توانايي زندگي مستقل را داشته باشند. من کاملا از اين حق براي کردها دفاع مي کنم و بر اين باورم که به زودي اين هدف براي کردها محقق خواهد شد\".\nوي در عين حال تصريح کرد: آرزوي استقلال که من درباره کردها دارم، فقط درباره کردستان عراق است. زيرا کردها اکنون بين چهار کشور ايران، عراق، ترکيه و سوريه تقسيم شده اند و هر کدام آنها بينش خاص خود را از آينده و توسعه دارند که با دولت مرکزي حاکم بر کشوري که در آن قرار دارند عجين شده است. اما اين وضع براي کردستان عراق صدق نمي کند و آنها بيشتر از هر زمان ديگري براي استقلال آمادگي دارند.\nمجري برنامه در ادامه اين گفتگو ترديد مسعود بارزاني براي برگزاري همه پرسي را مطرح کرد که هر بار اعلام مي کند همه پرسي استقلال کردستان به زودي برگزار خواهد شد و بعد حرف خود را پس مي گيرد.\nفردريک تيسو در همين باره گفت: فکر مي کنم مسعود بارزاني براي برگزاري همه پرسي استقلال کردستان آمادگي داشته باشد. او چندين بار همين مسئله را عنوان کرده است .اما مشکل اختلافاتي است که کردها با خود دارند. بارزاني براي حل مشکلات داخلي کردها، خواستار برگزاري انتخابات پارلماني و انتخاب رئيس جديد پارلمان کردستان عراق شده است. او اعلام کرده است با احزاب سياسي کردي براي حل بحران داخلي نيز آماده رايزني است.مشکلي که براي برگزاري همه پرسي در کردستان عراق وجود دارد ، اختلاف نظر ميان خود کردهاست. مسعود بارزاني براي حل مشکلات داخلي کردستان حتي برگزاري انتخابات براي تعيين رئيس جديد اقليم کردستان را نيز پيشنهاد داده و اعلام کرده است که حتي خود نيز در آن نامزد نخواهد شد.\nتيسو سپس ادعا کرد: شرايط اکنون در حال دست به دست هم دادن براي برگزاري همه پرسي تعيين سرنوشت و استقلال کردستان عراق است. در نتيجه به محض آنکه کردها اختلافات خود را حل کنند و به يک نتيجه کلي برسند به بغداد خواهند گفت: اکنون 100 سال است که ما باهم زندگي مي کنيم، اما حالا مي خواهيم که از شما جدا شويم.\nوي در پايان سخنان خود نيز در اظهاراتي تحريک‌آميز، ابراز اميدواري کرد که \"حتي اگر فقط براي يک روز هم که شده، نخستين سفير فرانسه در کشور مستقل کردستان باشد\".\nبدين ترتيب، دولت فرانسه که در 5 سال گذشته از مهمترين حاميان عناصر مسلح و تروريست‌هاي حاضر در سوريه بوده، اکنون براي تجزيه عراق نيز نقشه دارد و اين طرح استعماري-صهيونيستي را رسماً و بدون پنهان‌کاري، اعلام مي‌کند.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 10:15:01 IRST 2016",
    "newsId": "5910728",
    "category": "9",
    "description": "کنسول فرانسه مدعي است \"همه شرايط در حال دست به دست هم دادن براي برگزاري همه پرسي تعيين سرنوشت و استقلال کردستان عراق است\".",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8897",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910727/مردم-تونس-توب?-داعشي‌ها-را-نمي‌پذيرند",
    "title": "مردم تونس توب? داعشي‌ها را نمي‌پذيرند",
    "text": "به گزارش \n\"ائتلاف شهروندان تونسي\" که متشکل از سازمان هاي غيردولتي و شخصيت هاي مستقل است، با برگزاري تظاهرات مقابل مقر پارلمان تونس، مخالفت خود را با بازگشت عناصر تروريستي که به جمع گروه هاي تروريستي در عراق و سوريه پيوسته و الان مدعي \"توبه\" و خواهان بازگشت به کشورشان هستند، اعلام کرد.\nتعداد شرکت کنندگان دراين تظاهرات، حدود 1500 نفر اعلام شده است.\nتظاهرکنندگان با سردادن شعارهايي چون \" با بازگشت داعشي ها مخالفيم\" و \"دولت بايد از مردم در برابر داعشي ها حمايت کند\"، مخالفت خود را با بازگشت حدود 800 تروريست توبه کننده تونسي به کشورشان اعلام کردند.\n\"الهادي المجدوب\" وزير کشور تونس جمعه شب درجلسه پرسش و پاسخ درپارلمان اين کشور گفته بود که 800 تونسي از کانون هاي تنش (اشاره به ليبي، سوريه و عراق) به تونس بازگشته اند.\nبراساس گزارشي که کارشناسان سازمان ملل ژوئيه 2015 منتشر کرده اند، بيش از 5500 تونسي درفاصله سني 18 تا 35 سال درکنار گروه هاي تروريستي به ويژه در ليبي، سوريه و عراق مي جنگند.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 11:14:27 IRST 2016",
    "newsId": "5910727",
    "category": "9",
    "description": "صدها تونسي با تجمع مقابل مقر پارلمان اين کشور، مخالفت خود را با بازگشت تروريست هاي به اصطلاح توبه کننده به کشور اعلام کردند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f8899",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910726/گريه-رييس-جمهور-مصر-در-جمع-مسؤولان",
    "title": "گريه رييس جمهور مصر در جمع مسؤولان!",
    "text": "به گزارش \nعبدالفتاح سيسي هنگام سخنراني در مراسم توسعه شرکت مواد شيميايي النصر در جيزه به گريه افتاد و گفت: به خدا قسم دلم مي خواهد براي شما دست به هر کاري بزنم. دلم مي خواهد براي ملت کارهاي خوبي بکنم... ملت مصر سزاوار هرگونه خير و خوبي است؛ زيرا ملتي خوش قلب، با اصالت و بخشنده است. \nمصر شرايط اقتصادي دشواري را پشت سر مي گذارد؛ به گونه اي که بانک مرکزي اعلام کرده است بدهي خارجي اين کشور در پايان سال مالي 2015/2016 ، حدود 16 درصد افزايش يافته و به 55.8 ميليارد دلار رسيده است در صورتي که در پايان سال مالي 2014/2015 برابر با 48.1 ميليارد دلار بود.\nصندوق بين المللي پول در ماه گذشته اذعان کرد وام سه ساله 12 ميليارد دلاري به مصر پرداخت کرده که به انجام مجموعه اي از اصلاحات متعهد شده بود؛ اين در حالي است که مصر به سبب نحوه مديريت اقتصادي و کاهش سطح درآمدها و شکنندگي مؤسسات و نهادها در معرض انتقادات قرار دارد.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 09:09:01 IRST 2016",
    "newsId": "5910726",
    "category": "9",
    "description": "عبدالفتاح سيسي هنگام سخن گفتن از اوضاع فعلي کشور، پس از آنکه يکي از حاضران فرياد زد \"رييس جمهور دوستت داريم\"، به گريه افتاد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f889a",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910724/ربوده-شدن-يک-زن-فرانسوي-سوئيسي-در-مالي",
    "title": "ربوده شدن يک زن فرانسوي- سوئيسي در مالي",
    "text": "به گزارش \nاين منبع امنيتي به هويت فرد ربوده شده و چگونگي ربوده شدنش هيچ اشاره اي نکرد. \nدو منتخب محلي نيز با تاييد خبر ربوده شدن اين شهروند زن فرانسوي- سوئيسي گفتند وي در بخش خدمات بشر دوستانه مشغول فعاليت بوده است.\nهنوز هيچ شخص و يا گروهي مسئوليت اين آدم ربايي را بر عهده نگرفته است.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 08:24:30 IRST 2016",
    "newsId": "5910724",
    "category": "9",
    "description": "افراد مسلح يک زن فرانسوي- سوئيسي را در مالي ربودند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f889b",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910723/دليل-پيروزي-در-حلب-از-نگاه-سيانان",
    "title": "دليل پيروزي در حلب از نگاه سي.ان.ان",
    "text": "به گزارش \nريچارد کوئِست، مجري شبکه تلويزيوني سي ان ان گفت: کرملين روز جمعه اعلام کرد ولاديمير پوتين، رييس جمهور روسيه، طي تماس تلفني با بشار اسد، رئيس جمهور سوريه، بازپس گيري شرق حلب از نيروهاي \"شورشي\" را به وي تبريک گفت.\nکوئست، سپس خطاب به محمد ليلا، خبرنگار اين شبکه که به طور زنده از استانبول گزارش مي داد، گفت: اين را مي توان نوعي تبريک گويي خودي ميان پوتين و اسد خواند، زيرا گويي آنها به يکديگر مي گويند: بله، ما آن کار را کرديم. کوئست افزود: حتي اگر در محافل پاريس، لندن و واشنگتن چنين تبريک گويي هايي ناخوشايند و زننده به نظر آيد، واقعيت اين است که حق با پوتين است که به اسد تبريک بگويد.\nمحمد ليلا نيز خطاب به ريچارد کوئست گفت: بله، شما دقيقاً به مسئله اصلي اشاره کردي زيرا از آن زمان که اين جنگِ خونينِ داخلي آغاز شد، آن چيزي که متمايز کنند? دو طرفِ درگير بود، اين بود که مخالفانِ دولت سوريه همواره متفرق و متشتت بوده اند و حتي در بسياري از موارد، بين خود و عليه يکديگر مي جنگيدند، ولي اگر شما به دولت سوريه نگاه کنيد، مي بينيد اسد، پوتين و ايران، از همان روز اول، کاملاً با هم هماهنگ بوده اند. از اين رو، وقتي شما مي شنويد که پوتين با اسد تماس تلفني گرفته است، اين در واقع، تأکيدي مجدد بر همان مسئله است که من به آن اشاره کردم، زيرا آنها در طول تمامِ اين مدت، با يکديگر کاملاً هماهنگ بوده اند.\nوي افزود:  اگر حملات هوايي روسيه و تدارکات نظاميِ آن از بشار اسد حمايت نمي کرد، امروز او در سوريه بر اريکه قدرت نبود. لذا اين حقيقت که آنان به يکديگر تبريک مي گويند، شگفت آور نيست، بلکه ادامه همان روندي است که آنان از همان بدو امر در پيش گرفته بودند.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 07:50:26 IRST 2016",
    "newsId": "5910723",
    "category": "9",
    "description": "سي ان ان هماهنگي روسيه، ايران و سوريه را دليل پيروزي حلب عنوان کرد.",
    "similar_docs": [
      "585fc5be9a38f9398aea934e"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f889c",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910722/عامل-حمله-برلين-در-کيفش-چه-داشت",
    "title": "عامل حمله برلين در کيفش چه داشت؟",
    "text": "به گزارش \nاين مقام مسئول سرويس اطلاعات انگليس فاش کرد انيس العامري عامل حمله تروريستي بازار عيد ميلاد در برلين، تقريبا بيش از يک هزار يورو با خود حمل مي کرد و در عين حال تلفن همراه يا مدرک شناسايي همراه نداشت.\nسي ان ان در گزارشي نوشت: اين مسئول اطلاعات ايتاليا که خواست نامش فاش نشود، گفت: دوربين هاي مدار بسته توانستند فرد مظنون را هنگام تردد در ايستگاه هاي قطار شهرهاي تورين و ميلان، کنترل کنند.\nمنابع خبري ايتاليايي روز جمعه به نقل از يک منبع امنيتي اعلام کردند انيس  العامري روز جمعه در حوم? شهر ميلان در شمال ايتاليا به ضرب گلوله کشته شده است. به گفته منابع خبري پس از آنکه پليس از مظنون حمله به بازار برلين، کارت شناسايي خواست، اين فرد با شليک گلوله پليس را زخمي کرد.\nساعاتي قبل نيز وزير کشور ايتاليا در يک نشست خبري اعلام کرد مردي که در ميلان کشته شده، بدون شک همان مظنون حمله در برلين است.\nرسانه هاي ايتاليا جمعه اعلام کردند انيس العامري مظنون حمله برلين، ميان سالهاي 2011 تا 2015  مدت چهار سال را به علت اتهام آتش سوزي يک مدرسه در ايتاليا زنداني بوده است.\nخاطرنشان مي شود دوشنبه‌شب کاميوني با حمله به شهروندان آلماني در يک بازار کريسمس در برلين، پايتخت آلمان، شماري از آنان را زير گرفت که بر اثر اين حادثه 12 نفر کشته شدند. گروه تروريستي داعش مسئوليت اين حمله را برعهده گرفت. در پي اين حادث? تروريستي و فرار عامل آن، موجي از رعب و وحشت از تکرار اقدام تروريستي از سوي اين قاتل فراري سراسر آلمان و حتي اروپا را فراگرفته است.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 07:18:13 IRST 2016",
    "newsId": "5910722",
    "category": "9",
    "description": "يک مقام امنيتي ايتاليايي اطلاعات جديدي از عامل حمله برلين افشا کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f889d",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910721/ترامپ-قطعنامه-شوراي-امنيت-عليه-شهرک-سازي-مي-تواند-روند-صلح-منطقه-اي-را-پيچيده-تر-کند",
    "title": "ترامپ: قطعنامه شوراي امنيت عليه شهرک سازي مي تواند روند صلح منطقه اي را پيچيده تر کند",
    "text": "به گزارش \nانتهاي پيام/ \n",
    "date": "Sun Dec 25 06:51:09 IRST 2016",
    "newsId": "5910721",
    "category": "9",
    "description": "رييس جمهور منتخب آمريکا اعلام کرد قطعنامه شوراي امنيت شهرک سازي مي تواند روند صلح منطقه اي را پيچيده تر کند.",
    "similar_docs": [
      "585fc5c09a38f9398aea9462",
      "585fc91d9a38f93a6f2cb127"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f889e",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910720/اتهام-يک-مرد-و-زن-انگليسي-به-برنامه-ريزي-براي-اقدام-تروريستي",
    "title": "اتهام يک مرد و زن انگليسي به برنامه ريزي براي اقدام تروريستي",
    "text": "به گزارش \nبر اين اساس، دادگاه وستمينستر در لندن روز شنبه پس از تفهيم اتهام منير حسن محمد 36 ساله ساکن دربي و خانم رويدا الحسن 33 ساله ساکن ويلسدن لندن، براي آنها قرار زندان صادر کرد.\nمنير حسن به عضويت در يک سازمان ممنوعه و توزيع تجهيزات تروريستي متهم شده است.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 06:17:40 IRST 2016",
    "newsId": "5910720",
    "category": "9",
    "description": "يک زن و مرد در انگليس به برنامه ريزي براي اقدام تروريستي متهم شدند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f889f",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910719/تسلط-نيروهاي-مشترک-عراق-بر-آکادمي-پليس-در-شمال-موصل",
    "title": "تسلط نيروهاي مشترک عراق بر آکادمي پليس در شمال موصل",
    "text": "به گزارش \nخبرنگار اين شبکه همچنين از آزادسازي مرکز ثبت و پلاک خودروها، کارخانه سيمان و منطقه هياکل در بخش شرقي موصل و بر افراشته شدن پرچم عراق در اين مناطق خبر داد و افزود، در درگيري هايي که براي آزادي اين مناطق ميان نيروهاي عراقي و تروريست ها رخ داد، تروريست ها زيان هاي مادي و انساني قابل توجهي را متحمل شدند.\nانتهاي پيام/ \n",
    "date": "Sun Dec 25 05:49:44 IRST 2016",
    "newsId": "5910719",
    "category": "9",
    "description": "نيروهاي مشترک عراق موفق شدند آکادمي پليس در شمال موصل را به طور کامل به تصرف خود در آورند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9ae9a38f93a8b7f87ba",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910702/اصلاحيه-دفترچه-راهنماي-آزمون-کارشناسي-ارشد-ناپيوسته-96",
    "title": "اصلاحيه دفترچه راهنماي آزمون کارشناسي ارشد ناپيوسته 96",
    "text": "بديهي است که داوطلبان فقط به يک مجموعه از سوالات کنکور مي توانند پاسخ بدهند و به آنها اکيدا توصيه مي شود از جواب دادن به هر دو مجنموعه خوداري کنند تا اشکالي در روند تصحيح اوراق امتحاني پيش نيايد. \nوي بيان کرد: براي رشته مهندسي كامپيوتر گرايش‌هاي شبكه‌هاي كامپيوتري و رايانش امن (كد 1277) علاوه بر كد رشته امتحاني 1277 (مهندسي كامپيوتر) از كد رشته امتحاني 1276 (مهندسي فناوري اطلاعات) نيز پذيرش انجام مي شود و به داوطلبان ياد آوري مي شود ظرفيت پذيرش در رشته مهندسي كامپيوتر گرايش‌هاي شبكه‌هاي كامپيوتري و رايانش امن 50 درصد از بين داوطلبان كد رشته امتحاني 1276 و 50 درصد از بين داوطلبان كد رشته امتحاني 1277 انجام مي شود .\nانتهاي پيام/\n",
    "date": "Sun Dec 25 02:49:01 IRST 2016",
    "newsId": "5910702",
    "category": "7",
    "description": "مشاور عالي سازمان سنجش و آموزش کشور  گفت:  برخي از مواد آزمون و رشته هاي امتحاني  دفترچه راهنماي ثبت نام کارشناسي ارشد ناپيوسته سال 96 مورد اصلاح قرار گرفت .",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb169"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f88a3",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910701/روسيا-اليوم-انتخابات-ايران-يکي-از-10-رويداد-مهم-جهان-در-سال-2017",
    "title": "روسيا اليوم: انتخابات ايران، يکي از 10 رويداد مهم جهان در سال 2017",
    "text": "العالم ؛ سال 2017 آکنده از رويدادهاي مهمي خواهد بود که برخي از آنها چهره سياسي و اقتصادي جهان را تغيير خواهد داد و شايد مهمترين آنها، آغاز به کار دونالد ترامپ رييس جمهور آمريکا و آغاز مذاکرات خروج انگليس از اتحاديه اروپا باشد.\nپايگاه اينترنتي شبکه روسيا اليوم، 10 رويداد مهمي که در سال 2017 در جهان اتفاق خواهد افتاد، به شرح زير برگزيده است:\nـ 1 ژانويه: در نيويورک آنتونيو گوترش دبير کل جديد سازمان ملل کار خود را آغاز خواهد کرد.\nـ 20 ژانويه: در واشنگتن باراک اوباما کاخ سفيد را ترک و دونالد ترامپ به عنوان رييس جمهور آمريکا کارش را آغاز مي کند.\nـ 31 مارس: تاريخ تعيين شده از سوي ترزا مي نخست وزير انگليس براي به جريان انداختن ماده 50 معاهده ليسبون است که همان آغاز تدابير رسمي براي خروج انگليس از اتحاديه اروپاست\nـ 23 آوريل: آغاز دور نخست انتخابات رياست جمهوري فرانسه است که دور دوم آن در 7 مي برگزار خواهد شد\nـ 19 مي: برگزاري انتخابات رياست جمهوري در ايران\nـ 5 آگوست: آغاز مسابقات جهاني دووميداني در لندن که تا 13 آگوست ادامه خواهد داشت\nـ 8 آگوست: برگزاري انتخابات رياست جمهوري در کنيا\nـ 13 سپتامبر: کميته بين المللي المپيک ، شهر ميزبان بازيهاي المپيک 2024 را انتخاب خواهد کرد\nـ ماه اکتبر: برگزاري انتخابات پارلماني در آلمان\nـ 6 نوامبر: برگزاري بيست و سومين نشست سازمان ملل متحد در بن آلمان به رياست فيجي که تا 17 نوامبر ادامه خواهد داشت\nانتهاي پيام/\n",
    "date": "Sun Dec 25 02:40:01 IRST 2016",
    "newsId": "5910701",
    "category": "9",
    "description": "سايت شبکه معتبر روسي، انتخابات ايران را يکي از 10 رويداد مهم جهان در سال 2017 توصيف کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f88a6",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910694/تحصن-بحريني‌ها-در-اطراف-منزل-شيخ-عيسي-قاسم-وارد-هفتمين-ماه-شد",
    "title": "تحصن بحريني‌ها در اطراف منزل شيخ عيسي قاسم وارد هفتمين ماه شد",
    "text": " المنار، تحصن شهروندان بحريني در اطراف منزل آيت‌الله شيخ عيسي قاسم رهبر نهضت اسلامي اين کشور در منطقه الدراز در غرب منامه وارد هفتمين ماه خود شد.\nمحاصره شديد منطقه الدراز از سوي نظاميان رژيم آل خليفه و بازداشت گسترده روحانيون و شخصيت‌هاي حقوقي و هواداران شيخ عيسي قاسم، نتوانسه است تحصن بحريني‌ها را متوقف کند.\nرژيم آل خليفه به منظور پايان دادن به تحصن شهروندان بحريني، مانع ورود آب آشاميدني، گاز و ساير امکانات به منطقه الدراز مي‌شود.\nعلي العشيري نماينده سابق فراکسيون الوفاق در پارلمان بحرين طي سخناني گفت: شيخ عيسي احمد قاسم شخصيتي ملي و ديني است و سابقه‌اي طولاني در کار سياسي دارد و او از جمله کساني است که در تدوين قانون اساسي بحرين از طريق کميته تدوين قانون اساسي نقش ايفا کرده است.\nوي افزود: شيخ عيسي قاسم بر اساس احساس دست به حرکتي نمي‌زند و او به احکام شرعي بسيار پايبند است.\nالعشيري تاکيد کرد که هدف رژيم آل خليفه از هدف قرار دادن آيت‌الله قاسم، هدف قرار دادن خواسته‌ها و صداي ملت است و اين رژيم اميدوار بود که از طريق هدف قرار دادن شيخ عيسي قاسم، حرکت مردم را متوقف و صداي آنها را خفه کند.\nرژيم آل خليفه اخيرا در راستاي سرکوب معترضان، شيخ عيسي قاسم  رهبر نهضت اسلامي بحرين را به «پول‌شويي و کمک به تروريسم» متهم کرده است.\nاين در حالي است که حکومت بحرين 31 خرداد گذشته، شيخ عيسي قاسم را از حق شهروندي محروم کرد.\nلغو تابعيت شيخ عيسي قاسم، رهبر شيعيان بحرين، با واکنش‌هاي مردم، نهادهاي بين‌المللي و حتي انتقاد هم‌پيمانان بحرين در واشنگتن، لندن و سازمان ملل متحد مواجه شده است.\nبحرين از سال 2011 ميلادي صحنه اعتراض‌هاي مسالمت‌آميز مردم اين کشور عليه خاندان حاکم است. معارضان بحريني خواستار حق تعيين سرنوشت هستند.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 02:26:23 IRST 2016",
    "newsId": "5910694",
    "category": "9",
    "description": "? ماه از تحصن شهروندان بحريني در اطراف منزل آيت‌الله شيخ عيسي قاسم رهبر نهضت اسلامي اين کشور گذشت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f88a8",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910686/تونسي‌ها-در-اعتراض-به-بازگشت-تروريست‌ها-تظاهرات-کردند",
    "title": "تونسي‌ها در اعتراض به بازگشت تروريست‌ها تظاهرات کردند",
    "text": " العهد، صدها تن از شهروندان تونسي روز شنبه در اعتراض به بازگشت عناصر تکفيري از خارج به اين کشور در مقابل مقر پارلمان تظاهرات کردند.\nاين تظاهرات بنا به درخواست ائتلاف \"المواطنين التونسيين\" (ائتلاف شهروندان تونسي) که متشکل از سازمان‌هاي غيردولتي و شخصيت‌هاي مستقل مخالف با بازگشت تروريست‌هاي تونسي است، برگزار شده بود.\nتظاهرات کنندگان تونسي فرياد مي زدند که براي تروريست‌ها نه توبه‌اي در کار است و نه آزادي.\n\"الهادي مجدوب\" وزير کشور تونس روز جمعه گفت که 800 فرد مسلح تونسي از کانون‌هاي بحران به کشورشان بازگشته‌اند.\nوي در نشست پارلمان درباره بررسي ترور \"محمد الزواري\" مهندس هوافضاي اين کشور به دست موساد گفت: منافع امنيتي تونس اطلاعات دقيقي در اختيار دارد که نشان مي‌دهد 800 فرد مسلح از ميادين نبرد بازگشته‌اند.\nاين وزير تونسي گفت که اطلاعات کافي درباره افراد مسلحي که به کشور بازگشته‌اند، وجود ندارد، اما دستگاه‌هاي امنيتي تونس تمام تلاش خود را براي به دست آوردن تمام اطلاعات درباره اين افراد به کار خواهند بست.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 01:59:37 IRST 2016",
    "newsId": "5910686",
    "category": "9",
    "description": "صدها تونسي‌ روز شنبه در اعتراض به بازگشت تروريست‌ها در مقابل پارلمان اين کشور تظاهرات کردند.",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb11e"
    ]
  },
  {
    "id": "585fc9af9a38f93a8b7f88ab",
    "press": "Javan",
    "link": "http://www.yjc.ir/fa/news/5910681/شهري-در-آلمان-به-علت-کشف-بمب-تخليه-مي‌شود",
    "title": "شهري در آلمان به علت کشف بمب تخليه مي‌شود",
    "text": " آسوشيتدپرس ؛ مقام هاي آلمان روز شنبه اعلام کردند: بيش از 54 هزار نفر از ساکنان شهر آگسبرگ در جنوب آلمان بايد خانه هايشان را صبح روز کريسمس (يکشنبه) به علت اجراي عمليات خنثي و ايمن سازي يک بمب 1800 کيلويي مربوط به جنگ دوم جهاني، تخليه کنند.\nکليساي جامع شهر آگسبرگ مربوط به دوره قرون وسطي و تالار شهرداري اين شهر در منطقه اي واقع شده که قرار است ورود به آن ممنوع شود.\nپليس اعلام کرد: هيچکس از ساعت هشت بامداد يکشنبه مجاز به ورود به خيابان هاي اطراف محل کشف و خنثي سازي اين بمب نيست و همه ساکنان اين محل بايد تا ساعت 10 بامداد، آن را ترک کرده باشند. پليس گفته است: برآورد زمان دقيق ايمن سازي بمب، امکان پذير نيست.\nدرهاي مدارس اين شهر براي اقامت افرادي که نمي توانند به خانه بستگان يا دوستانشان بروند، باز خواهد بود.\nهرچند کشف بمب هاي مربوط به جنگ دوم جهاني در آلمان غير معمول نيست، اما عمليات تخليه مربوط به اين بمب رها شده از هواپيما، گسترده تر از تخليه موقت 45 هزار نفر در سال 2011 براي ايمن سازي يک بمب در کوبلنز گزارش شده است.\nانتهاي پيام/\n",
    "date": "Sun Dec 25 01:42:28 IRST 2016",
    "newsId": "5910681",
    "category": "9",
    "description": "بيش از 54 هزار نفر از ساکنان شهري در جنوب آلمان خانه هايشان را صبح روز کريسمس به علت اجراي عمليات خنثي و ايمن سازي يک بمب 1800 کيلويي مربوط به جنگ دوم جهاني، تخليه مي کنند.",
    "similar_docs": [
      "585fc7779a38f939e7bc2408"
    ]
  }
]