[
  {
    "id": "585fea869a38f94422a2390d",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616209",
    "title": "نظر بازيکن تراکتورسازي درباره قهر رحمتي و منصوريان!",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ فرزاد حاتمي بازيکن تراکتورسازي پس از برد تيمش مقابل نفت تهران درباره اختلاف مهدي رحمتي و عليرضا منصوريان گفت: من با مهدي دوست هستم و بين دروازه‌بان‌ها هيچکس به اندازه او به من نزديک نيست. منصوريان هم از دوستان خوب من است. ديروز وقتي قهر و اختلاف او را با منصوريان شنيدم، اين موضوع را نپسنديدم. اميدوارم آنها آشتي کنند که اگر اين اتفاق بيفتد، استقلال روزهاي خوبي خواهد داشت.\n",
    "date": null,
    "newsId": "616209",
    "category": "RSS",
    "description": "مهاجم تراکتورسازي گفت: اميدوارم رحمتي و منصوريان آشتي کنند.\n",
    "similar_docs": [
      "585fc7799a38f939e7bc24e3",
      "585fc7799a38f939e7bc24dd"
    ]
  },
  {
    "id": "585fea869a38f94422a23914",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616207",
    "title": "هوادار استقلال با گل اين تيم درگذشت",
    "text": "به گزارش ايسنا، پس از گل تساوي استقلال به سپاهان در دقيقه ??، يک هوادار استقلالي که از تساوي تيمش شوک زده شده بود  به دليل ايست قلبي دار فاني را وداع گفت.\n",
    "date": null,
    "newsId": "616207",
    "category": "RSS",
    "description": "يکي از هواداران استقلالي حاضر در ورزشگاه نقش جهان بعد از گل تساوي اين تيم به دليل ايست قلبي درگذشت.\n",
    "similar_docs": [
      "585fc7799a38f939e7bc24d5"
    ]
  },
  {
    "id": "585fea869a38f94422a23913",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616206",
    "title": "دهقاني: سخنان ظريف در کميسيون امنيت ملي درباره برجام نبود",
    "text": "کمال دهقاني فيروزآبادي در نشست خبري خود که امروز (يکشنبه 5 دي ماه) در حاشيه جلسه علني نوبت عصر مجلس شوراي اسلامي برگزار شد گفت: هفته گذشته علاوه بر برگزاري جلسات علني مجلس و بررسي لايحه برنامه ششم توسعه موضوع بررسي لايحه بودجه سال 96 در دستور کار کميسيون هاي تخصصي قرار داشت چرا که پيشنهادات کميسيون ها مي بايست به کميسيون تلفيق بودجه اعلام مي شد.\nنماينده مردم تفت در مجلس شوراي اسلامي با بيان اينکه کميسيون امنيت ملي و سياست خارجي متولي 4 وزارتخانه کشور، وزارت امور خارجه، وزارت دفاع، وزارت اطلاعات و کليه نيروهاي مسلح است تصريح کرد: براي بررسي لايحه بودجه سال 96 مسئولان و معاونان وزارتخانه هاي مذکور به کميسيون امنيت ملي و سياست خارجي دعوت شده تا گزارش بودجه اي خود را ارائه دهند.\nوي افزود: محمدجواد ظريف و برخي از معاونان وزارت امور خارجه نيز براي ارائه گزارش بودجه اين وزارتخانه به کميسيون امنيت ملي و سياست خارجي آمدند بنابراين مباحثي پيرامون حقوق کم کارمندان اين وزارتخانه، بازنشسته ها و حقوق پرسنل در خارج از کشور و ساير اعتبارات مورد نياز مطرح شد اما متاسفانه موضوع ديگري اين مباحث را تحت الشعاع قرار داده است.\nدهقاني فيروزآبادي با بيان اينکه جلسه با وزير امور خارجه به شکل صميمي برگزار شد گفت: ظريف ديپلماتي حرفه اي و برجسته است که گاهاً برخي از مسائل را به صورت آموزشي مطرح مي کند. وي در جريان ارائه گزارش وزارت امور خارجه به برخي از استراتژي هاي تحريم ايسا اشاره کردند و يادآور شدند که در برخي موارد سناريوهايي بود که در برخي، به اشتباه به طرف مقابل اعتماد کرده ايم.\nاين نماينده مردم در مجلس شوراي اسلامي يادآور شد: در جلسه مذکور به موضوع برجام به هيچ عنوان پرداخته نشد و سخنان وزير امور خارجه مرتبط با برجام نبود ضمن آنکه آقاي کريمي قدوسي نيز در اين جلسه حضور نداشتند.\nوي افزود: فايل صوتي جلسه کميسيون امنيت ملي و سياست خارجي همانند ساير کميسيون ها وجود دارد اما به دلايل محدوديت و آيين نامه داخلي مجلس تنها نمايندگان مي توانند آن را در اختيار داشته باشند لذا اجازه نداريم اين فايل صوتي را در اختيار افراد متفرقه قرار دهيم در حقيقت مسائل مطرح در کميسيون امنيت ملي و سياست خارجه موضوعاتي امنيتي و اطلاعاتي است که به هيچ عنوان قابل انتشار نيست.\nدهقاني فيروزآبادي با بيان اينکه طرح اين مسائل انحرافي است يادآور شد: به جاي طرح اين موضوعات مي توانست مشکلات و چالش هاي وزارت امور خارجه مطرح شود لذا اميد است پس از اين از طرح اين مسائل و ايجاد چالش جلوگيري شود زيرا منجر به بروز برخوردهاي جناحي شده و از اصل موضوع فاصله مي گيريم.\nوي با بيان اينکه وزير امور خارجه در جلسات مختلف تاکيد کردند که ما نمي توانيم به آمريکايي ها اعتماد کنيم افزود: با توجه به سخنان وزارت امور خارجه نمي توان چنين مسائلي را طرح کرد و وزير امور خارجه را در موضع خاصي قرار داد.\nعضو هيأت رئيسه کميسيون امنيت ملي و سياست خارجي تاکيد کرد: چنين مباحثي نبايد از کميسيون امنيت ملي و سياست خارجي خارج شود بنابراين آنچه مورد نظر کميسيون باشد توسط سخنگو به سمع و نظر اصحاب رسانه خواهد رسيد. کريمي قدوسي نيز نمي بايست اطلاعات طبقه بندي شده را در اختيار رسانه ها قرار مي داد.\nدهقاني فيروزآبادي يادآور شد: در جلسه غير رسمي که با اعضاي کميسيون امنيت ملي و سياست خارجي داشتيم تاکيد شد که پس از اين اينگونه مباحث از کميسيون خارج نشود از اين رو در اولين جلسه آتي کميسيون امنيت ملي و سياست خارجي نيز موضوع را بررسي خواهيم کرد و تصميماتي اتخاذ مي کنيم که تمامي اصول و قوانين رعايت شود.\nنايب رئيس کميسيون امنيت ملي و سياست خارجي ادامه داد: فايل صوتي جلسه مذکور غير از مجلس در جايي ديگر پخش نخواهد شد نمايندگان ديگر کميسيون ها به عنوان ناظر مي توانند آن را در اختيار داشته باشند اما انتشار آن خارج از مجلس مجاز نيست پخش آن در صحن علني نيز با نظر هيأت رئيسه مجلس مي تواند انجام گيرد.\n29211\n",
    "date": null,
    "newsId": "616206",
    "category": "RSS",
    "description": "خانه ملت نوشت: نايب رئيس کميسيون امنيت ملي مجلس ضمن تاکيد بر اينکه سخنان وزير در کميسيون مرتبط با برجام نبود گفت: وزير امور خارجه تنها گفته است در مورد برخي سناريوهاي تحريم ايسا به اشتباه به طرف مقابل اعتماد کرديم.",
    "similar_docs": [
      "585fc5c19a38f9398aea952c"
    ]
  },
  {
    "id": "585fea869a38f94422a23916",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616205",
    "title": "سر يک اسب را در فضا ببينيد/عکس روز ناسا",
    "text": " ارتفاع اين سحابي که با نام بارنارد ?? هم شناخته مي‌شود تقريبا پنج سال نوري است و تنها به اين دليل آن را مي‌بينيم که غبار کدر آن جلوي سحابي نشري قرمز‌رنگ IC 434 قرار گرفته است. ستاره‌ها درون ابر تاريک در حال تشکيل شدن هستند. سمت چپ پايين عکس سحابي بازتابي آبي‌رنگ NGC 2023  مشاهده مي‌شود که دور يک ستاره‌ داغ و جوان را گرفته است. \n5454\n \n",
    "date": null,
    "newsId": "616205",
    "category": "RSS",
    "description": "اين ابر غباري ميان‌ستاره‌اي باشکوه بر اثر تابش و بادهاي ستاره‌اي تراشيده شده و به اين شکل در آمده است. اين ابر بزرگ فضايي با نام سحابي سر اسب هم شناخته مي‌شود و در فاصله‌ي ???? سال نوري از ما و مجموعه‌ي سحابي‌ شکارچي قرار دارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23917",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616200",
    "title": "ايوبي: جايي که سياست بازمي‌ماند، سينما در روابط جهاني نقش بازي مي‌کند",
    "text": "ميرکريمي، تحقق اهداف ملي جشنواره را در\r\nاولويت کار خود دانست و گفت: «اعتقاد ما اين است که جشنواره‌اي که ابتدا اهداف ملي\r\nخود را دنبال کند، مي‌تواند در سطح بين المللي نيز موفق باشد. وي با اشاره به\r\nشرايط بين‌المللي و مشکلات پيش آمده براي مردم مظلوم منطقه که خاموشي و کم رونقي\r\nبرخي جشنواره‌هاي باسابقه را در پي داشته است، گسترش نفوذ فرهنگي جشنواره جهاني\r\nفيلم فجر را به عنوان يکي از مهمترين رويداد هاي سينمايي آسيا از اولويت‌هاي\r\nديپلماسي فرهنگي نظام دانست.»\n\r\nاو اضافه کرد: «دايره مشاوران جشنواره را با\r\nاستفاده از جوانان کارشناس ايراني در نقاط مختلف دنيا گسترش داده‌ايم و فيلم‌هاي\r\nمناسبي را که بيشترين وجوه اشتراک با ارزش‌هاي بومي را دارند در برخي موارد حتي قبل از شناسايي توسط جشنواره هاي مرجع غربي انتخاب کرده‌ايم. گروه مديران، مشاوران و دست اندرکاران جشنواره به دنبال\r\nاستفاده از حداکثر قابليت‌ها و ظرفيت‌ها براي برگزاري يک جشنواره استاندارد و\r\nباکيفيت هستند.»\nميرکريمي استفاده\r\nاز ظرفيت کامل بخش دارالفنون را از برنامه هاي جديد جشنواره برشمرد که با هدف\r\nشناسايي، جذب و آموزش استعداد‌هاي جوان منطقه و آشنا کردن آنها با ساختارهاي نظري\r\nو مباني فرهنگي و اخلاقي سينماي ايران شکل گرفته است. \nاين فيلمساز\r\nدر ادامه افزود: «در جشنواره پيش رو جوانان فيلمسازي از سي و پنج کشور جهان در اردوي\r\nاستعداد‌يابي دارالفنون حضور خواهند داشت و در اين ميان فيلمسازان جوان کشورهاي\r\nاسلامي همسايه بخصوص تاجيکستان، افغانستان، پاکستان، ترکيه، آذربايجان، عراق،\r\nسوريه و لبنان از سهميه بيشتري برخوردار خواهند بود.»\n\r\nدبير\r\nجشنواره جهاني فجر با موفق ارزيابي کردن جشنواره سال گذشته تاکيد کرد: «برنامه ريزي\r\nدراز مدت و استمرار و پايبندي به روش‌ها براي آنکه يک جشنواره ماندگار باشد، ضروري\r\nاست و چنين رويداد مهمي بايد ضمن برخورداري از دبيرخانه دائمي، کار تشکيلاتي منظم،\r\nبانک اطلاعاتي غني، چارت سازماني و برنامه‌ريزي دقيق داشته باشد. تلاش مي‌کنيم\r\nجشنواره ?? بسيار\r\nباکيفيت تر از دوره پيش برگزار شود.»\n\r\nميرکريمي\r\nدرباره بازتاب‌هاي مثبت فراوان جشنواره از سوي سينماگران خارجي، هماهنگي هاي\r\nتبليغات شهري، نرم افزار جامع جشنواره، تجميع ظرفيت هاي نرم افزاري، استفاده\r\nحداکثري از پتانسيل هاي موجود، کاهش هزينه هاي زائد و توجه به بخش علمي، توضيحاتي\r\nارائه کرد و اقبال فيلمسازان همسو با سينماي اخلاق گراي ايران را براي شرکت در اين\r\nجشن ساليانه رو به افزايش توصيف کرد.\nپس از\r\nآن، مهدي يزداني، معاون اجرايي جشنواره با ذکر اين نکته که اين، چهل و هشتمين جلسه\r\nمديران براي برگزاري جشنواره ?? است،\r\nگزارشي از اقدامات انجام گرفته در زمينه گرفتن اسپانسر، همکاري با جشنواره‌هاي\r\nخارجي و حمايت از رويدادهاي فرهنگي در کشورهاي همسايه، راه اندازي سامانه جامع\r\nجشنواره و توافقات همکاري با مراکز مختلف ارايه داد.\nدر بخش ديگري\r\nاز اين جلسه، امير اسفندياري، معاون امور بين‌الملل درباره وضعيت دعوت از مهمانان\r\nخارجي و بازبيني فيلم‌هاي خارجي متقاضي حضور در جشنواره و آمار ثبت نام فيلم‌ها\r\nگزارش داد و حجم آثار متقاضي شرکت در جشنواره را نسبت به همه ادوار قبلي\r\nجشنواره متمايز برشمرد.\n\r\nپس از\r\nآن يکايک مديران جشنواره متشکل از رضا کيانيان، کاميار محسنين، محسن شاه ابراهيمي،\r\nشادمهر راستين، عليرصا شجاع نوري، ايرج تقي پور، مازيار ميري، کيوان کثيريان، سيف\r\nالله صمديان، محمدصلواتي، جعفر صانعي مقدم، بهمن آقايي و محمد صادق ميرکريمي هريک\r\nدرباره اقدامات انجام شده و برنامه هاي پيش رو در حوزه مسئوليت خود گزارش\r\nدادند.\nآنگاه حجت‌الله\r\nايوبي، رييس سازمان سينمايي ضمن تشکر از دبير جشنواره و تيم مديران، جشنواره جهاني\r\nرا رويدادي دانست که محل هم افزايي تجربه‌هاست و ابراز اميدواري کرد که امسال هم\r\nتلاش‌هاي برگزار کنندگان ميوه دهد.\nدکتر ايوبي\r\nخاطرنشان کرد: «افکار عمومي از اين جشنواره حمايت مي‌کند، بنابراين بايد اطلاع\r\nرساني به عموم مردم هم در دستور کار باشد.»\nايوبي همچنين\r\nتاکيد کرد که همکاري با جشنواره هاي سينمايي منطقه ادامه يابد و از ظرفيت‌هاي\r\nبالاي سينماي ايران در ارتباطات بين‌المللي استفاده شود.\nوي گفت: «سينماي ايران راه خود را باز کرده است ودر جاهايي که\r\nسياست درمي‌ماند، سينما در روابط بين‌المللي نقش مهمي بازي مي‌کند.»\nرييس سازمان\r\nسينمايي اضافه کرد: «تلاش‌هاي فردي در ارتباطات بين المللي سينما محترم است ولي\r\nبايد به سمتي برويم که جشنواره جهاني فيلم فجر به مرکز ارتباطات بين المللي سينما\r\nبدل شود، به‌گونه‌اي که دروازه ورود جهان به سينماي ايران از مسير اين جشنواره\r\nباشد.» \nايوبي همچنين\r\nبا يادآوري اهميت برگزاري همايشي علمي با حضور روساي جشنواره ها و کارشناسان\r\nسينماي جهان، اظهار اميدواري کرد که کارکرد جشنواره جهاني فجر فراتر از يک جشنواره\r\nباشد.\nدر اين نشست\r\nعليرضا تابش و جليل اکبري صحت نيز حاضر بودند.\nسي و پنجمين\r\nجشنواره جهاني فجر در ارديبهشت ماه ?? به\r\nدبيري رضا ميرکريمي برگزار مي شود. \n5757\n",
    "date": null,
    "newsId": "616200",
    "category": "RSS",
    "description": "رييس سازمان سينمايي در جلسه شوراي سياست‌گذاري جشنواره جهاني فيلم فجر، بر استفاده از ظرفيت‌هاي بالاي سينماي ايران در روابط بين‌المللي تاکيد کرد. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23912",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616199",
    "title": "آن‌چه بازيگران براي زادروز بهرام بيضايي نوشتند |عکس",
    "text": "به گزارش خبرگزاري خبرآنلاين، امروز پنجم دي، سالروز تولد بهرام بيضايي، کارگردان و فيلمنامه نويس با سابقه ايراني است.\nاو چهار فيلم کوتاه و ده فيلم بلند از سال ???? تا ???? توليد کرده است. \nسحر دولتشاهي بازيگر سينما با انتشار عکسي از بهرام بيضايي نوشت: «آقاي بيضايي عزيز تولدتون مبارک.»\n \n \nامير جعفري نيز عکسي از بيضايي منتشر کرد و نوشت: «تولدت مبارک آقاي بيضايي... ميلاد مردي که به ما آموخت از هيچکس در اين کيهان نترسيم.»\n \n \nستاره اسکندري بازيگر سينما و تلويزيون هم عکسي از بيضايي منتشر کرد و نوشت: «شاعر صحنه‌ها ميلادتان بر ما مبارک، شما بزرگيد به اندازه به اندازه دنياى پهناور تئاتر، نامتان گره خورده با اين سرزمين.. شما راچه باك از كوته نظران كوته انديش..ما اما همچنان دوره مى‌كنيم شب را و روز را ..هنوز را.»\n \n \nمرجانه گلچين هم عکسي از بيضايي منتشر کرد و نوشت: «چه خجسته روزي است استاد روزي كه شما به دنيا آمديد لذت ديدن آثار زيبايتان تا ابد در قلب و ذهنمان سبز خواهد بود.»\n \n \n \nکتايون رياحي ديگر بازيگر سينما و تلويزيون هم دراين خصوص نوشت: «امروز تولد بهرام بيضايي است که همسرش مژده شمسايي برايش نوشته؛ زادروز تو براي خيلي‌ها چون من ستايش خرد است و انديشه. تقدير کوشايي و ممارست است. جشن پژوهش و جستجو است. تحسين بالندگي و شکوفايي است.»\n \n \n57243\n",
    "date": null,
    "newsId": "616199",
    "category": "RSS",
    "description": "بازيگران سينما و تلويزيون سالروز تولد بهرام بيضايي را در صفحات اينستاگرام خود تبريک گفتند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2391b",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616197",
    "title": "طلوع ماه از افق زمين/عکسي خارق‌العاده از ايستگاه فضايي",
    "text": "5454\n",
    "date": null,
    "newsId": "616197",
    "category": "RSS",
    "description": "ايسنا نوشت: کيت رابينز، فضانورد ناسا تاکنون تصاوير زيادي از زمين و زيبايي‌هاي آن ثبت کرده است. وي به تازگي تصوير خارق‌العاده‌اي از طلوع ماه را در افق زمين ارسال کرده است.",
    "similar_docs": [
      "585fc7799a38f939e7bc250f",
      "585fea749a38f944153275fb"
    ]
  },
  {
    "id": "585fea869a38f94422a2391c",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616196",
    "title": "جزيياتي از بازداشت قاتلي که در فهرج کرمان اعضاي يک خانواده را به رگبار بست",
    "text": "به گزارش خبرگزاري خبرآنلاين و به نقل از پايگاه اطلاع رساني پليس؛ سردار حسين رحيمي گفت: در پي وقوع قتل 10 تن و مجروح شدن پنج نفر از اعضاي يک خانواده و همسايگانشان در روستاي جهان آباد شهرستان فهرج از توابع استان کرمان در تاريخ دوم دي ماه، کارگاهان پليس سرنخ هايي از فرار عامل اين جنايت به استان سيستان و بلوچستان به دست آوردند. \nفرمانده استان سيستان و بلوچستان افزود: ماموران انتظامي شهرستان ايرانشهر و کرمان در نتيجه رصدهاي مداوم اطلاعاتي ساعتي قبل اين قاتل فراري را در فلکه بسيج شهرستان ايرانشهر شناسايي کرده که اين قاتل به محض مشاهده ماموران با قمه به سمت ماموران پليس حمله ور مي شود. \nاين مقام ارشد انتظامي گفت: اين قاتل فراري با تنگ شدن عرصه بر خود در محل يک جوان 25 ساله را به منظور فرار از منطقه گروگان مي گيرد که ماموران با گلوله وي را از ناحيه پا هدف قرار مي دهند و ضمن دستگيري وي، فرد ربوده شده را نيز آزاد مي کنند. \nفرمانده انتظامي سيستان و بلوچستان با اشاره به اينکه سه تن از اعضاي خانواده قاتل نيز شب گذشته توسط ماموران پليس سيستان و بلوچستان دستگير شده اند خاطرنشان کرد: تحقيقات پليس در اين زمينه ادامه دارد و نيروي انتظامي با اشراف کامل اطلاعاتي اجازه نخواهد داد که قانون شکنان و مخلان امنيت عمومي نظم جامعه را به هم زنند.\n????\n",
    "date": null,
    "newsId": "616196",
    "category": "RSS",
    "description": "رئيس پليس سيستان و بلوچستان جزئيات عمليات دستگيري عامل 10 جنايت در فهرج کرمان را تشريح کرد.",
    "similar_docs": [
      "585fc7779a38f939e7bc240c"
    ]
  },
  {
    "id": "585fea869a38f94422a2391a",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616195",
    "title": "زلزله 7.7 ريشتري در شيلي در سالگرد زلزله بم/ احتمال سونامي در اقيانوس آرام",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ پس از وقوع زلزله اي 7.7 ريشتري در ساحل شيلي هشدار وقوع سونامي در برخي مناطق اقيانوس آرام داده شده است.\nعمق اين زلزله 15 کيلومتر بوده و به گفته مرکز اعلام خطر سونامي اقيانوس آرام  احتمال وقوع سيلاب تا 1600 کيلومتري مرکز اين زلزله وجود دارد.\nمنبع: \n47237\n",
    "date": null,
    "newsId": "616195",
    "category": "RSS",
    "description": "ساعتي پيش زلزله اي 7.7 ريشتري  ساحل شيلي را لرزاند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23915",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616194",
    "title": "تصاوير | چهره‌هاي مطرح سياسي در مراسم ترحيم آيت‌الله واعظ‌زاده | حضور فرزند رهبر انقلاب",
    "text": " \n \nعکس‌ها: تسنيم\n",
    "date": null,
    "newsId": "616194",
    "category": "RSS",
    "description": "مراسم بزرگداشت آيت‌الله واعظ‌زاده خراساني با حضور شخصيت‌هاي لشکري و کشوري در مسجد امام جعفر صادق (ع) برگزار شد.",
    "similar_docs": [
      "585fea749a38f94415327602",
      "585fea869a38f94422a23925"
    ]
  },
  {
    "id": "585fea869a38f94422a2391f",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616192",
    "title": "دايي: برخلاف جريان بازي گل خورديم/ مستحق باخت نبوديم",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ علي دايي در نشست خبري پس از بازي تيمش مقابل تراکتورسازي، گفت: در روزي که ما مستحق باخت نبوديم اما شکست خورديم و از اين بابت ناراحتم اما به تيم تراکتورسازي به خاطر اين برد تبريک مي‌گويم.\n",
    "date": null,
    "newsId": "616192",
    "category": "RSS",
    "description": "علي دايي گفت که نفت تهران برخلاف جريان بازي از تراکتورسازي گل خورده است.",
    "similar_docs": [
      "585feaa49a38f9442dcb9f33"
    ]
  },
  {
    "id": "585fea869a38f94422a23918",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616191",
    "title": "فيلم | دقايق نفسگير ديدار سپاهان و استقلال | تساوي در ثانيه‌هاي آخر",
    "text": "\r\n\n\r\n61264\n",
    "date": null,
    "newsId": "616191",
    "category": "RSS",
    "description": "ديدار تيم‌هاي فوتبال سپاهان اصفهان با آبي پوشان تهراني با تساوي يک بر يک به پايان رسيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23921",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616190",
    "title": "واکنش لاريجاني به موضوع انتشار فايل صوتي سخنان محرمانه ظريف",
    "text": "لاريجاني در واکنش به اظهارات گفت: اولا نوبت شما براي اعلام موافقت با الحاقيه به ماده ?? برنامه بوده و نبايد اين بحث را مطرح مي کرديد ثانيا صحبت آقاي ظريف به يک موضوع خاص بر مي گردد نه کليت برجام.\n????\n \n",
    "date": null,
    "newsId": "616190",
    "category": "RSS",
    "description": "ايسنا نوشت: رئيس مجلس در واکنش به اظهارات نماينده شاهين شهر در خصوص فايل صوتي منتسب به وزير امورخارجه و ادعاهاي نماينده مشهد در اين خصوص گفت:‌ وزير امور خارجه در مورد يک موضوع خاص اظهارنظر کردند و نه در مورد کليت برجام.\n\n",
    "similar_docs": [
      "585fc5c09a38f9398aea943b",
      "585fc7779a38f939e7bc2432"
    ]
  },
  {
    "id": "585fea869a38f94422a2391d",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616189",
    "title": "ريزش کوه در جاده اسلام آبادغرب به ايلام",
    "text": "به گزارش خبرآنلاين ، ابراهيم پيرويسي افزود: اين حادثه در ابتداي حوزه استحفاظي راه ايلام اتفاق افتاده و براي دقايقي موجب کندي تردد خودروها شده که خوشبختانه خسارت جاني نداشته است.\nوي اظهار کرد: نيروهاي راهداري بخش حميل به علت نزديکي به محل حادثه با وجود اينکه در خارج از حوزه استحفاظي استان کرمانشاه بود اقدام به پاکسازي جاده و بازگشايي مسير کردند.\nپيرويسي بيان داشت: متاسفانه ريزش کوه در اين مسير امري مسبوق به سابقه است که در بسياري از نقاط اقدام هاي ايمن سازي انجام شده اما در برخي نقاط ديگر هنوز اين مشکل وجود دارد.\nوي گفت: هم اکنون ترافيک اين مسير روان است و جاده پاک سازي شده است.\nاسلام آبادغرب با 150 هزار نفر جمعيت در 55 کيلومتري غرب کرمانشاه قرار دارد.\n46\n",
    "date": null,
    "newsId": "616189",
    "category": "RSS",
    "description": " ايرنا نوشت : بخشدار حميل از ريزش کوه بر اثر بازندگي هاي دو روز اخير در جاده اسلام آبادغرب به ايلام خبر داد.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23920",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616188",
    "title": "مه تهران را خورد!/ ديد به ?? متر رسيده است",
    "text": "محمد اصغري کارشناس سازمان هواشناسي گفت:به سبب افزايش رطوبت هوا و سردي دما مه برفراز شهر تهران ايجاد شده است. مه غليظ و بي نظير از صبح امروز جايگزين آلودگي هوا در کلان شهر تهران شده است .\nوي افزود:رطوبت هواي تهران اکنون بيشتر از 95 است که همزمان به سرماي هوا مه در مناطق مختلف تهران به ويژه غرب تهران توليد شده است.\nکارشناس هواشناسي اضافه کرد:امروز اوج بارش هاي اين سامانه در تهران است و موج جديد بارش ها از روز چهار شنبه در تهران آغاز مي شود.\n47237\n",
    "date": null,
    "newsId": "616188",
    "category": "RSS",
    "description": "ميزان نوشت: ديد شهروندان تهراني به علت وقوع مه در پايتخت به 20 متر رسيده است.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2391e",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616187",
    "title": "ناصر چشم‌آذر «معجزه صلح» را خلق مي‌کند",
    "text": "اين چهره باسابقه موسيقي کشور درباره اين اثر گفت: «پيشنهاد ساخت اين اثر از سال گذشته مطرح شده بود و از چند ماه پيش توليد آن قوت گرفت. اقتضاي زمانه و اين‌که متاسفانه جهان پر از جنگ و جدال شده، انگيزه‌ من براي توليد کاري براي اشاعه‌ صلح و آرامش و ارتقاي معرفت انساني را بيشتر کرد و اميدوارم «معجزه‌ صلح» در راستاي هدفي که از توليد آن وجود داشته موثر واقع شود.»\nاين تهيه‌کننده با اذعان اين مطلب که «معجزه‌ صلح»، پروژه‌اي فرامليتي است، گفت: «هرچند اين قطعه به زبان پارسي اجرا مي‌شود، اما فضاي موسيقي که چشم‌آذر براي اين اثر در نظر گرفته‌است (هم ملودي و هم تنظيم) اين ماهيت را دارد که در عرصه بين‌المللي قابل عرضه باشد و صرفا مختص مخاطب ايراني نيست. پروژه معجزه صلح فقط به توليد اين قطعه محدود نمي‌شود و در نظر داريم علاوه بر نسخه صوتي، اين اثر را در قالب تصويري و با کيفيتي بالا توليد کنيم، به نحوي که فراتر از مرزهاي ايران قابل ارائه باشد و در سطح وسيعي منتشر شود. ايرانيان همواره پرچمدار صلح بوده‌اند و «معجزه‌ صلح» نيز با همين رويکرد توليد شده است.»\nاو همچنين اظهار داشت: «تعدادي از نوازندگان سرشناس که سابقه حضور در ارکستر سمفونيک را نيز دارند در «معجزه صلح» هنرنمايي خواهند کرد. همايون رحيميان، ميثم مروستي و ميلاد عالمي (ويلن)، کريم قرباني (ويلن‌سل) و سهراب برهمندي (ويولا) نوازندگان اين پروژه هستند و خود آقاي چشم‌آذر هم در آن پيانو مي‌نوازند.»\nناصر چشم‌آذر علاوه بر آلبوم «باران عشق»، ساخت موسيقي متن فيلم‌ها و سريال‌هاي مختلفي چون «هامون»، «قصه‌هاي مجيد»، «خواهران غريب»، «خواب و بيدار»، «قارچ سمي»، «آتش بس»، «گشت ارشاد»، «چشم شيطان»، «شمعي در باد» و... را بر عهده داشته است. اين موسيقي دان، برنده و نامزد دريافت سيمرغ بلورين بهترين موسيقي متن فيلم از ادوار مختلف جشنواره بين‌المللي فيلم فجر بوده است.\n57243\n",
    "date": null,
    "newsId": "616187",
    "category": "RSS",
    "description": "ناصر چشم آذر،‌ آهنگساز برجسته موسيقي ايران، با حضور نوازندگاني چون همايون رحيميان، ميثم مروستي و کريم قرباني، قطعه «معجزه صلح» را به نوا درمي‌آورد.",
    "similar_docs": [
      "585fc91f9a38f93a6f2cb233"
    ]
  },
  {
    "id": "585fea869a38f94422a23922",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616184",
    "title": "چرا بايد در کافي‌شاپ اسپرسو سفارش بدهيد؟",
    "text": "به گزارش خبرگزاري خبرآنلاين؛\nهنر تهيه يک شات اسپرسوي خوشمزه زماني ارزش بيشتري پيدا مي کند که شما دريابيد کافئين موجود در اين نوشيدني چطور مي تواند حافظه بلند مدت شما را ارتقا دهد.بر اساس تحقيقات منتشر شده از طرف دانشگاه کاليفرنيا ، نوشيدن معادل دو شات اسپرسو در روز روند تثبيت حافظه افراد را بهبود مي بخشد.اين فرايند به نوبه خود رويه بهبود حافظه بخصوص بلند مدت را در افراد منجر مي شود.\nبا اين وصف اگر به دنبال تقويت حافظه هستيد و در عين حال هم مي خواهيد برنامه روزانه رساندن کافئين به بدن را حفظ کنيد ، طبق اين پيشنهاد نوشيدن روزانه دو شات اسپرسو مي تواند در اين زمينه برايتان کارساز باشد. فقط مراقب باشيد در نوشيدن نوشيدني هاي کافئين دار زياده روي نکنيد.\nخيلي از افراد روز خود را با نوشيدن يک شات اسپرسو آغاز مي کنند. در واقع ثابت شده که کافئين در کاهش نشانه هاي خستگي نقش تاثيرگذاري دارد و البته اين اتفاق مادامي واقع مي شود که کافئين همزمان سبب بهبود مستمر تمرکز و سطح هشياري مي شود. در واقع اين تاثير گذاري به لطف تعاملي عصبي _ شيميايي اتفاق مي افتد.\nدر حقيقت قهوه شامل دوز بالايي از دوپامين است که به طور خاص در قسمتي از مغز که با سطح هشياري در ارتباط است ، قرار دارد. فقط بايد اين نکته را به خاطر داشته باشيد که چنين حالتي برگرفته از تاثير کافئين کوتاه مدت است و شما نبايد براي طولاني نگه داشتن ميزان بالاي هشياري در نوشيدن کافئين زياده روي کنيد چه اينکه اغراق در خوردن آن صرفا باعث عصبي شدن شما خواهد شد و در اينصورت طبيعي است که قدرت تمرکزتان را از دست مي دهيد.\nآنچه که اسپرسو را در منوي کافي شاپ ها از بقيه نوشيدني ها مجزا مي کند کم کالري بودن اين نوشيدني است. در هر اونس از يک شات اسپرسو فقط سه کالري موجود است البته با فرض اينکه شما به اسپرسوي خود کرم يا شکر اضافه نکنيد. با اين حال علاوه بر کم کالري بودن ، اسپرسو مي تواندتاثير گذاري نتيجه ورزش شما را بيشتر کند.\nتحقيق منتشر شده در مجله پزشکي و علم در ورزش ها مي گويد کافئين باعث مي شود تمرينات شديد ورزشي سختي کمتري براي افراد داشته باشد. در واقع اين تاثيرگذاري با کاهش بيش از 5 درصدي درک اعمال که از تاثيرات اسپرسو است اتفاق مي افتد.\nجدا از اينکه اين اتفاق باعث مي شود ورزش کردن آسان تر به نظر برسد ، کافئين درک ناشي از دردهاي عضله اي را که طي ورزش واقع مي شوند کاهش مي دهد. \nبا اين وصف نوشيدن يک تا دو فنجان قهوه يکساعت قبل از ورزش 30 دقيقه اي دردهاي ماهيچه اي را کاهش مي دهد و باعث مي شود شما سراغ ورزش هاي سخت تر برويد که در نتيجه کاهش وزن بهتر اتفاق مي افتد.\nبر اساس يک تحقيق سوئدي منتشر شده از طرف سوزانا لارسن ، مشخص شده نوشيدن دست کم يک فنجان قهوه اسپرسو در روز خطر سکته هاي مغزي و گرفتگي هاي عروقي را کاهش مي دهد.در واقع اين اتفاق به دليل وجود آنتي اکسيدان در کافئين واقع مي شود.\nمطالعات انجام شده در مدرسه پژوهشي هاروارد نشان مي دهد مصرف مقدار مناسب کافئين خطر ابتلا به ديابت نوع دوم را کاهش مي دهد. در اين مطالعه گروهي از مردان و زنان براي دوره زماني 4 سال مورد تحقيق و بررسي قرار گرفتند.\nاين مطالعه نشان داده است افرادي که روزانه بيش از يک فنجان قهوه را به طور مرتب در برنامه غذايي شان دارند تا 11 درصد کمتر از بقيه به ديابت نوع دوم مبتلا مي شوند.البته مسلم است که نوشيدن اسپرسو يکي از فاکتورهاي جلوگيري از ابتلا به ديابت است که در کنار آن فعاليت هاي فيزيکي هم تاثيرگذار هستند.\nبه اين ترتيب فوايد اسپرسو عذاب وجدان شما را بابت اعتياد به کافئين کاهش مي دهد. با اين حال حتي اگر شما از جمله طرفداران اسپرسو هم نيستيد اما مي توانيد قهوه را در يکي ديگر از انواع تهيه شده آن مطرح کنيد تا از فوايد کائين بهره مند شويد.\n \n????\n",
    "date": null,
    "newsId": "616184",
    "category": "RSS",
    "description": "همه ما خوب مي دانيم دوز مناسبي از کافئين چطور مي تواند سرحالمان بياورد. با اين حال شايد ندانيم وقتي که قرار است حسابي سرحال بياييم بهتر است اسپرسو سفارش بدهيم. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23919",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616183",
    "title": "پرواز در فرودگاه‎هاي مختلف برقرار است",
    "text": "فرودگاه اروميه\nاکنون اين فرودگاه شاهد بارش پراکنده برف است و دامنه ديد افقي آن در حداقل ميزان لازم براي نشست و برخاست هواپيما قرار دارد. با توجه به برف‎روبي‎هاي انجام شده پروازهاي عصرگاهي اين فرودگاه در مسيرهاي مشهد-اروميه-تهران، تهران- اروميه-تهران و تهران-اروميه-استانبول برقرار خواهد بود.\nفرودگاه تبريز\nاکنون فرودگاه تبريز شاهد بارش برف است و دامنه ديد افقي آن به 900 متر رسيده است. با توجه به برف‎روبي‎هاي انجام شده پروازهاي عصرگاهي فرودگاه به مقاصد مشهد، عسلويه، تهران و شيراز انجام مي‌شود و طبق پيش‎بيني هواشناسي از ساعت 16 به بعد هوا بازتر خواهد شد.\nفرودگاه اردبيل\nفرودگاه اردبيل امروز بارشي نداشته است و دامنه ديد افقي آن در حد مطلوب قرار دارد و پروازهاي آن بدون مشکل در حال انجام است. اين فرودگاه براي عصر يک پرواز در مسير تهران-اردبيل-مشهد خواهد داشت.\nفرودگاه اصفهان\nفرودگاه اصفهان از نظر شرايط جوي مشکلي ندارد و دامنه ديد افقي آن 3000 متر گزارش شده است. بنابراين تمام پروازهاي اين فرودگاه در زمان خود انجام خواهد شد.\nفرودگاه شيراز\nفرودگاه شيراز نيز از نظر جوي مشکلي در نشست و برخاست هواپيما ندارد و اما به دليل بروز تأخير در دو پرواز صبحگاهي از فرودگاه مهرآباد ساير پروازهاي آن نيز با تأخير در حال انجام است.\nمسافران مي‌توانند پيش از عزيمت به سمت فرودگاه، آخرين وضعيت پروازها را از اطلاعات پرواز با شماره 199 دريافت کنند و يا از طريق پرتال شرکت فرودگاه‌ها و ناوبري هوايي ايران با نشاني اينترنتي www.airport.ir، از آخرين اطلاعات پروازها آگاهي يابند.\n \n35224\n",
    "date": null,
    "newsId": "616183",
    "category": "RSS",
    "description": "ايلنا نوشت:با توجه به وضعيت عصرگاهي گزارش شده از فرودگاه‎هاي مختلف، پروازهاي فرودگاه‌هاي اردبيل? تبريز? اروميه? اصفهان و شيراز برقرار است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23925",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616182",
    "title": "عکس | فرزند رهبر انقلاب در مراسم بزرگداشت آيت‌الله واعظ‌زاده ",
    "text": "2929\n",
    "date": null,
    "newsId": "616182",
    "category": "RSS",
    "description": "مراسم بزرگداشت آيت‌الله واعظ‌زاده خراساني با حضور شخصيت‌هاي لشکري و کشوري در مسجد امام جعفر صادق (ع) برگزار شد.",
    "similar_docs": [
      "585fea749a38f94415327602",
      "585fea869a38f94422a23915"
    ]
  },
  {
    "id": "585fea869a38f94422a2390f",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616181",
    "title": "افتتاح اولين مسجد بيمارستاني در دانشگاه علوم پزشکي گيلان ",
    "text": "به گزارش خبرگزاري خبرآنلاين؛رييس دانشگاه علوم پزشکي گيلان گفت: مساحت اين مسجد 120 متر مربع و داراي دو درب ورودي است.\nدکتر شاهرخ يوسف زاده چابک افزود: پروژه ي ساخت اين مسجد با پيگيري دفتر نهاد مقام معظم رهبري در دانشگاه، موسسه خيريه اميد و قرارگاه سازندگي کوثر سپاه پاسداران انقلاب اسلامي و در مدت دو ماه به بهره برداري رسيده است.\nوي با بيان اينکه هزينه ساخت و تجهيز اين مسجد بيمارستاني 180 ميليون توماناست گفت: قرارگاه سازندگي قرب کوثر، موسسه خيريه اميد و بيمارستان پورسينا اين هزينه را پرداخت کرده است.\n \n??\n",
    "date": null,
    "newsId": "616181",
    "category": "RSS",
    "description": "مسجد صاحب الزمان (عج) در بيمارستان پورسيناي رشت، افتتاح شد.",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb16d"
    ]
  },
  {
    "id": "585fea869a38f94422a2392b",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616179",
    "title": "فيلم | ماجراي آزادي حلب از زبان  «رز» ؛ دختر رزمنده سوري",
    "text": "\r\n\n\r\n6161\n",
    "date": null,
    "newsId": "616179",
    "category": "RSS",
    "description": "ستاد تبليغات جنگ در سوريه ويدئويي را از يک بانوي رزمنده سوري به نام «رز» منتشر کرد که از آغاز بحران و جنگ در اين کشور براي کمک به نيروهاي ارتش سوريه داوطلب شده است. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2390e",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616178",
    "title": "فرماندار جديد شهرستان رشت معارفه شد",
    "text": " مراسم توديع و معارفه فرمانداران سابق و جديد شهرستان رشت بعداز ظهر شنبه با حضور استاندار گيلان? نمايندگان و مديران استاني و شهري رشت برگزار شد.\nدر اين مراسم که با حضور جمعي از مديران کل دستگاه هاي اجرايي? دهياران? بخشداران و شهردار رشت همراه بود ? سيروس شفقي به عنوان فرماندار جديد شهرستان رشت معارفه شد.\nهمچنين از زحمات سيد عيسي مهدوي فرماندار سابق اين شهرستان نيز تجليل به عمل آمد.\nشفقي پيش از اين فرمانداري آستارا بر عهده داشت.\nمهدوي نيز به سمت فرمانداري شهرستان تالش منصوب شده است.\n \n??\n",
    "date": null,
    "newsId": "616178",
    "category": "RSS",
    "description": "مهر نوشت:مراسم معارفه فرماندار جديد شهرستان رشت با حضور استاندار گيلان و جمعي از مديران استاني و شهري برگزار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2392c",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616177",
    "title": "خط و نشان دانش‌آشتياني براي شفاف‌سازي تخلفات صندوق ذخيره فرهنگيان",
    "text": "وي از ارتباط وسيع تر صندوق ذخيره فرهنگيان  با بدنه آموزش و پرورش به عنوان يكي از برنامه هاي اين صندوق در آينده ياد كرد و با ابراز اميدواري از اطلاع رساني شفاف درباره روند عملكرد  صندوق گفت: از ظرفيت هاي آموزش و پرورش مي توان در بخش مسايل رفاهي معلمان بهره جست.\nوزير آموزش پرورش به بحث كوچك سازي و چابك سازي آموزش و پرورش و كاهش لايه هاي موجود درآن اشاره كرد و گفت: با مطالعات تطبيقي بايد به سمت بهره گيري از ظرفيت هاي برون سازماني مانند شهرداري ها در موضوع پشتيباني از مدارس ، فضاها، استانداردسازي ، مبحث كاربري و برنامه ريزي شهري كه در همه جاي دنيا روال است ، حركت كرد .\nوي شفاف سازي و جارزدن و هياهو را دو امر متفاوت خواند و گفت: جار زدن موجب آسيب هاي جدي بر جامعه فرهنگيان كشور مي شود.\nدانش‌آشتياني گفت: اينجانب وقت زيادي براي روشن شدن موضوع تخلف صندوق ذخيره فرهنگيان گذاشته‌ام، قوه قضائيه نيز پيگير موضوع است تا انشاء ا... بتوانيم اعتبارات را به صندوق بازگردانيم.\nوي با اشاره به تشكيل كارگروه هاي مختلف براي انجام برنامه هاي كوتاه مدت افزود : اين كارگروه ها موظفند با مشاركت افراد حوزه ستادي و صاحب نظران بيروني با اخذ نقطه نظرات استان ها ، يك برنامه عملياتي ترسيم كنند.\nوزيرآموزش و پرورش عنوان اولين كارگروه را كارگروه اقتصاد آموزش و پرورش ناميد كه محور آن تأمين منابع مالي و بهينه هزينه كردن ، مشاركت نهادهاي غيردولتي در تامين منابع مالي آموزش و پرورش و ديگر مباحث مالي  است و ادامه داد البته نتايج واقعي اين كارگروه گرچه براي دستيابي برنامه هاي عملياتي در دراز مدت مشخص خواهد شد اما براي عملياتي كردن برنامه هاي كوتاه مدت تشكيل شده است.\nاو گفت: اعقتاد دارم ، مي توانيم آموزش و پرورش را از اين وضعيتي كه هر سال گرفتار مسايل مالي باشد ، نجات دهيم، زيرا تاكنون بيشترين نگاه ما به بودجه دولتي بوده است كه اين نگرش بايد تغيير كند ، اين به آن معنا نيست كه از حمايت دولت برخوردار نباشيم بلكه به اين معناست كه مانند اكثر نقاط دنيا بايد از همه ظرفيت ها ي كشور براي آموزش و پرورش استفاده كنيم.\nعضو كابينه تدبير واميد با اشاره به اين نكته كه آموزش و پرورش ، تنها متولي آموزش نيست و نقش سياست گذاري دارد، گفت: نهاد تاثير گذار آموزش و پرورش حتي در اجرا نيز نقش چنداني ندارد و بيشتر،  نهادهاي مردمي و عمومي هستند كه بايد در اجرا نيز كمك كنند، اگر اين حركت يعني تغيير نگرش در جامعه صورت گيرد ، مساله مالي اين نهاد نيز حل مي شود كه البته كار دشواري نيست، زيرا بسياري از كشورها از اين روند به نتايج خوبي دست يافته اند .       \nگفتني است؛ مديران كل آموزش و پرورش استان هاي سراسر كشور طي 3 روز گذشته در قالب 3 قطب استاني با وزير آموزش و پرورش از نزديك  ديدار و گفت و گو كردند و مسائل و موضوعات استاني را مورد تبادل نظر و بررسي قرار دادند.\n????\n",
    "date": null,
    "newsId": "616177",
    "category": "RSS",
    "description": "وزير آموزش و پرورش،‌ صندوق ذخيره فرهنگيان را يک بنگاه اقتصادي خواند و بر شفاف سازي تخلفات صورت گرفته در آن تاکيد کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23911",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616176",
    "title": "متهم به حيوان آزاري در صومعه سرا به دو ماه حبس محکوم شد",
    "text": "به گزارش خبرگزاري خبرآنلاين به نقل از روابط عمومي محيط زيست گيلان : حمزه عشوري رييس اداره حفاظت محيط زيست صومعه سرا با اعلام اين خبر گفت چندي پيش فيلمي در فضاي مجازي منتشر شد که درآن  فردي يک قلاده سگ را پشت تاکسي خود بسته بود و با خودرو  روي زمين مي کشيد . از آنجايي که اقدام غير انساني وي باعث جريحه دار شدن عفت عمومي و از مصاديق بارز حيوان آزاري و عمل حرام بود با گزارش مرجع انتظامي و موسسه حاميان حيوانات بندر انزلي و شکايت اداره حفاظت محيط زيست صومعه سرا فرد خاطي مورد پيگرد قضايي قرار گرفت و پس از شناسايي ، توسط قاضي محترم شعبه 102 دادگاه کيفري دو شهرستان صومعه سرا به تحمل دو ماه حبس محکوم شد .\n46\n",
    "date": null,
    "newsId": "616176",
    "category": "RSS",
    "description": "فردي که با بستن يک قلاده سگ به پشت تاکسي خود و کشيدن آن روي زمين اقدام به حيوان آزاري کرده بود با تلاش مامورين انتظامي و شکايت حفاظت محيط زيست شهرستان صومعه سرا و با حکم قضايي بازداشت و محکوم شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23927",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616174",
    "title": "اسد به پوتين تسليت گفت",
    "text": "به نقل از روسيااليوم، در پي سقوط هواپيماي روسي در درياي سياه، بشار اسد رئيس‌جمهور تلگراف تسليتي خطاب به ولاديمير پوتين رئيس‌جمهور روسيه ارسال کرد.\nدر اين تلگراف آمده است: با حزن و اندوه خبر سقوط هواپيماي «توپولوف 154» را دريافت کرديم. اين هواپيما حامل دوستاني بود که قرار بود در شادي‌هاي‌ ما بابت پيروزي‌ها و اعياد شرکت کنند.\nاسد افزود: براي روح قربانيان اين سانحه هوايي طلب رحمت مي‌کنيم و به شما و همه خانواده‌هاي قربانيان تسليت مي‌گوييم و تاکيد مي‌کنيم که ما در راه مبارزه با تروريسم و گروه‌هاي تکفيري شريک هستيم و شادي و غم‌هاي ما يکي است.\nرئيس‌جمهور سوريه همچنين به مردم روسيه تسليت گفت و براي بازماندگان صبر مسئلت کرد.\nاسد بر ادامه مبارزه عليه تروريسم با همکاري روسيه با هدف تحکيم پايه‌هاي ثبات و امنيت و صلح براي دو کشور و کل دنيا تاکيد کرد.\nيک فروند هواپيماي روسي با 92 سرنشين، امروز يکشنبه دقايقي پس از بلند شدن از فرودگاه «سوچي» در جنوب اين کشور، در درياي سياه سقوط کرد.\n52311\n \n",
    "date": null,
    "newsId": "616174",
    "category": "RSS",
    "description": "تسنيم نوشت: رئيس‌جمهور سوريه سقوط هواپيماي روسي در درياي سياه‌ را به پوتين و ملت روسيه تسليت گفت.\n\n",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb123",
      "585fc9af9a38f93a8b7f884e"
    ]
  },
  {
    "id": "585fea869a38f94422a23928",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616173",
    "title": "اعضاي هيات موسس جديدترين جبهه انتخاباتي اصولگرايان/ فرا اصولگرايي هستيم/ در امتداد سنتي‌ها نيستيم",
    "text": "رحيميان با بيان اينکه امکانات زيادي اين انقلاب براي همگان فراهم کرده اما در داخل مشکلاتي داريم گفت: همان طور که اين انقلاب ظرفيت عظيمي دارد اما بسياري از توصيه‌ها و دستورالعمل‌هاي امام (ره) انجام نشده است و بايد اذعان کنيم که مديران نتوانستند مشکلات مردم را رفع کنند. شاهديم که مردم بسيار خوب و قدرشناس ما که سختي‌هاي انقلاب بر دوش اين عزيزان بوده دچار مشکلاتي هستند و اين مسائل است که گاهي خواب را از چشمان رهبر انقلاب ربوده است و در اين شرايط بايد اقدامي صورت گيرد و همه دلسوزان نظام بايد به صحنه بيايند.\nوي در ادامه گفت: جبهه مردمي نيروهاي انقلاب اسلامي جبهه‌اي  فراگير است. انچه به نظر مي‌رسد افرادي که در اين نظام حضور دارند و خط امام (ره) و ولايت فقيه مورد پذيرش مي‌دانند قطعا مي‌توانند در جبهه مردمي نيروهاي انقلاب حضور داشته باشند و به اين عرصه فراخوانده مي‌شوند و دست در دست هم بايد بدهيم تا در اين جبهه مشکلات جامعه را حل کنيم. \nرحيميان با اشاره به اهداف جبهه مردمي نيروهاي انقلاب اسلامي گفت: هدف از شکل‌گيري اين جبهه اقدام صادقانه مطابق با فرمايشات رهبري و اقدام و عمل واقعي است. هدف ما اقدامات صادقانه براي حل مشکلات اقتصادي، تلاش براي تحقق عدالت و رفع تبعيض و فسادها است و لازم است بگوييم که در شرايط راهي جز عمل نداريم و از اقدام و عمل خالص را براي خدمت به جامعه لازم مي‌دانيم و مسئله صداقت را بايد سرلوحه اعمال خود قرار دهيم.\nوي در پايان تصريح کرد: بنده باز  هم تاکيد مي‌کنم جبهه نيروهاي مردمي انقلاب اسلامي فراتر از جريان خاص يعني جريان اصولگرايي و متعلق به افرادي است که دل در گرو امام (ره) و اين انقلاب دارند.\nمرضيه وحيد دستجردي عضو هيئت موسس جبهه مردمي نيروهاي انقلاب اسلامي عصر امروز در مراسم اعلام موجوديت اين جبهه مردمي که در مجموعه سرچشمه تهران برگزار شد، ضمن تبريک ميلاد پيامبر مکرم اسلام و ميلاد حضرت عيسي(ع) درباره نسبت و تفاوت جبهه مردمي نيروهاي انقلابي با ساير تشکل‌‌‌ها و گروه‌ها، گفت: اين ترکيب از خطوط و صف‌بندي‌هاي سياسي کشور عبور کرده است.\nوي افزود: جبهه مردمي نيروهاي انقلاب اسلامي مي‌خواهند مرزهاي حزبي را کنار بزنند تا مردم حاکم باشند، هر کجا کار دست مردم بوده، کشور و نظام موفق بوده و هر کجا کساني به نيابت از مردم حاضر شدند، آنها مسير را به انحراف بردند.\nمرضيه وحيد دستجردي خاطرنشان کرد: اميدوار هستيم اين تفاوت را از هيئت موسس و کساني که حاميان اين جبهه هستند و کساني که از اين جبهه حمايت کردند، احساس کنيم.\nعضو هيئت موسس جبهه مردمي نيروهاي انقلاب اسلامي تصريح کرد: براي کسب اعتماد نظرات همه مردم را از سراسر کشور کسب خواهيم کرد و مرحله به مرحله پيشرفت امور را به مردم گزارش خواهيم کرد.\nوي با اشاره به اينکه متاسفانه مسائلي چون تشديد فقر و تبعيض، حاصل ناکارآمدي دولت کنوني است، گفت: با توجه به وضعيت حساسي که پيش روي ماست، ما تفرق در ميان نيروها و گروهاي انقلابي را پسنديده نمي‌دانيم، چرا که ما بايد پاسخگو باشيم. ما نمي‌توانيم نسبت به اين وضع بي‌تفاوت باشيم چون مسئول وضع مردم هستيم.\nعضو هيئت موسس جبهه مردمي نيروهاي انقلاب اسلامي از حمايت حدود 300 شخصيت انقلابي از اين جبهه خبر داد و گفت: متأسفانه آنچه مردم انتظار داشتند برآورده نشده و وضعيت کنوني شايسته جمهوري اسلامي ايران و مردم عزيز ما نيست، لذا ما بر همين اساس احساس وظيفه و احساس مسئوليت کرديم که در اين برهه براي آنکه صداي مردم شنيده شود، اقدام کنيم.\nوي با بيان اينکه جبهه مردمي نيروهاي انقلاب اسلامي تلاش دارد تا صداي مردم را منعکس کند، گفت که اين جبهه براي پيشبرد اهداف عالي خود قصد دارد مجامع شهرستاني و استاني را برگزار و نهايتاً مجمع ملي را تشکيل دهد تا عموم مردم در اين جبهه بتوانند صداي خود را منعکس کنند.\nوحيد دستجردي با تاکيد بر اينکه اعضاي هيئت موسس جبهه مردمي نيروهاي انقلاب اسلامي تعيين حزبي و جناحي ندارند، تاکيد کرد: ما برنامه‌هاي خود را در جلسات آتي اعلام خواهيم کرد؛ برنامه‌هاي ما براساس نيازها و مشکلات کشور خواهد بود؛ امروز کشور از وضعيت رکود، تورم و بيکاري رنج مي‌برد.\nوي در پاسخ به سؤالي درباره نسبت اين جبهه با اصولگرايي، گفت: اين جريان يک جريان فراجناحي و حتي فرا اصولگرايي است؛ ما مي‌خواهيم کار را با کمک مردم پيش ببريم و ما هر دستي که به سمت‌مان دراز شود را مي‌فشاريم. کساني که در صحنه‌هاي اجتماعي و فرهنگي خدمتگذاري خود را به مردم ثابت کرده‌اند از حاميان اين جبهه هستند و ما اميدواريم در روزهاي آتي به تعداد حاميان اين جبهه افزوده شود.\nعضو هيئت موسس جبهه مردمي نيروهاي انقلاب اسلامي با بيان اينکه اين جبهه بر مبناي جريان سابق سنتي شکل نگرفته است، تاکيد کرد: ما از همه کساني که به اصول انقلاب اسلامي اعتقاد دارند و همه گروه‌هايي که حامي جريان انقلاب هستند مي‌خواهيم به اين جبهه اضافه شوند، چرا که ما در اين جبهه مرزهاي حزبي يا جناحي نداريم.\nوي با بيان اينکه مردم از وضعيت فساد و مشکلات اقتصادي از قبيل حقوق‌هاي نجومي رنج مي‌برند، تصريح کرد: مشکلات اقتصادي دل هر کسي را به رنج مي‌آورد. بايد کساني داعيه‌دار امور کشور باشند که از خود مردم باشند، لذا ما مي‌خواهيم با صداي ملت، مسير پايداري ارزش‌هاي انقلاب اسلامي را دنبال کنيم.\nوحيد دستجردي پيشرفت و آباداني کشور، استقرار عدالت، نبود فقر و تبعض، حرکت درون‌زا اقتصادي و نداشتن نگاه به بيگانه و نگاه به مردم را از اهداف جبهه مردمي نيروهاي انقلاب اسلامي دانست و در پاسخ به سؤالي درباره شرايط پيوستن ديگر گروه‌ها به اين جبهه، گفت: اعضاي هيئت موسس براي جذب گروه‌هايي که معتقد به اصول انقلاب هستند تلاش خواهند کرد.\nوي در پاسخ به اين سؤال که آيا جبهه مردمي نيروهاي انقلاب اسلامي کانديداي خاصي مدنظر دارد؟ گفت: اميدوار هستيم به اهداف بلند تعيين شده برسيم و ما براي اهداف خود گام به گام پيش خواهيم رفت، البته انتخابات را در پيش رو داريم؛ بايد آراي مردم را به دست بياوريم و حتما ما پيشنهادي مردمي را بررسي خواهيم کرد؛ در يک جريان مردمي قرار نيست از بالا به پايين نظر دهيم و ما اين مهم را موکول مي‌کنيم به نظرات مردم که نظر مردم را در مجامع عمومي کسب کنيم.\n29211\n",
    "date": null,
    "newsId": "616173",
    "category": "RSS",
    "description": "باشگاه خبرنگاران نوشت: حجت‌الاسلام رحيميان گفت: حل مشکلات جامعه و رفع فساد از اهداف تشکيل اين جبهه است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23910",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616172",
    "title": "در سه سال گذشته در گيلان هيچ کنسرتي لغو نشده است ",
    "text": "به گزارش خبر گزاري خبرآنلاين به نقل از روابط عمومي اداره کل فرهنگ و ارشاد اسلامي گيلان، در پي عدم برگزاري کنسرت موسيقي فرزاد فرزين در شهر آستارا سيد وحيد فخر موسوي در خصوص اين اتفاق گفت: خوشبختانه به دليل تعداد بالاي علاقه مندان به هنر و موسيقي در استان گيلان معمولا کنسرت‌ها با استقبال زياد شهروندان مواجه مي‌شود اما براساس اتفاقات يا مصادف شدن بعضي کنسرت‌ها با ايام خاصي از سال شاهد کاهش استقبال مي‌شويم که درباره کنسرت فرزاد فرزين در آستارا اين موضوع صدق مي‌کند و دليل ديگري مانند فشارهاي بيروني براي لغو آن وجود ندارد.\nمعاون هنري اداره کل فرهنگ و ارشاد اسلامي گيلان با تاکيد بر اينکه خوشبختانه در سه سال گذشته در گيلان هيچ کنسرتي لغو نشده است گفت: اگر مواردي هم شاهد برگزار کنسرتي نبوديم به دليل عدم فروش بليت و يا اختلاف برگزار کننده با گروه کنسرت گذار بوده است.\nفخرموسوي برگزاري حجم بالاي برگزاري کنسرت طي سه سال گذشته در استان گيلان را نتيجه علاقه‌مندي مردم به موسيقي دانست و گفت: برگزاري اين تعداد کنسرت در سايه همدلي همه‌ي دستگاه‌ها امکانپذير شد تا لحظات خاطره انگيزي براي مردم ثبت شود.\nمعاون هنري اداره کل فرهنگ و ارشاد گيلان در ادامه به رضايت خاطر اکثر خوانندگان و گروههاي موسيقي بعد از سفر به گيلان اشاره کرد و گفت: اکثر هنرمنداني که براي اجراهاي هنري به استان سفر مي‌کنند از شور و شعور بالاي مردم اين جغرافيا در مواجه به آثار هنري ابراز خشنودي مي‌کنند و از علاقه‌مندي خود براي اجراهاي ديگر در اين استان خبر مي‌دهند.\nاين کنسرت که قرار بود روز جمعه سوم دي از ساعت ?? تا ?? شب در تالار ملک نياي آستارا برگزار شود به گفته رئيس اداره فرهنگ و ارشاد آستارا به دليل عدم فروش بليت‌ها برگزار نشد.\n46\n",
    "date": null,
    "newsId": "616172",
    "category": "RSS",
    "description": "معاون هنري اداره کل فرهنگ و ارشاد گيلان خبر داد: در سه سال گذشته در گيلان هيچ کنسرتي لغو نشده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23930",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616171",
    "title": "منصوريان: تير دروازه مدافع سرسخت سپاهان بود/ با سه خريد غير قابل مهار مي‌شويم",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ عليرضا منصوريان بعد از تساوي يک بر يک تيمش برابر سپاهان گفت: قبل از مسائل فني بايد از مسئولان فولاد مبارکه سپاهان، کساني که در اين سالها براي تبديل شدن ورزشگاه نقش جهان به ورزشگاهي که مايه افتخار فوتبال ايران است، تبريک بگويم. فضاي بسيار خوبي در ورزشگاه حاکم بود و بايد به همه عزيزان خسته نباشيد بگويم. مي‌دانستيم که بازي سنگيني داريم. در نيمه اول تلاش کرديم با توجه به شرايط و تغييراتي که داشتيم، بازي را مديريت کنيم. در نيمه اول با مديريت بازي موقعيت‌هاي خوبي مانند موقعيت رضايي، انصاري و زکي‌پور داشتيم.\n",
    "date": null,
    "newsId": "616171",
    "category": "RSS",
    "description": "سرمربي استقلال گفت: اعتقادي به بدشانسي ندارم، بايد زحمت کشيد و به اندازه زحمتي که کشيده‌ايم شانس به ما رو مي‌کند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2392d",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616170",
    "title": "به‌کارگيري منشور حقوق شهروندي در دستگاه‌هاي دولتي الزام‌آور است",
    "text": "به گزارش خبرانلاين استان مرکزي شکرالله حسن بيگي در جريان اين بازديد گفت : منشور حقوق شهروندي مصوبه دولت نيست اما اسناد بالا دستي دارد .اين اسناد آيين نامه اجرايي براي بند بند اصول بالا دستي دارد. اين منشور از قانون اساسي ، برداشت هاي قانون و رهنمود هاي امام راحل که چندين حقوقدان روي آن کار کرده و در 120 ماده و22 فصل تدوين و رونمايي شد.\nوي افزود: با شعار بي طرفي، امانت داري و قانون گرايي وارد انتخابات مي شويم و انتخابات مهم رياست جمهوري  و شوراهاي اسلامي شهر و روستا را برگزار مي کنيم.\nشکرالله حسن بيگي اظهار داشت: در استان افرادي که نتوانستند آراي مردم را در انتخاباتهاي گذشته کسب کنند در انتخابات ورود پيدا کردند و بخشي از جريانات نيز قصد تخريب دولت را پيش گرفته اند و کارهاي مثبت دولت را زير سوال برده اند.\n46\n",
    "date": null,
    "newsId": "616170",
    "category": "RSS",
    "description": "معاون سياسي ، امنيتي و اجتماعي استانداري مرکزي روز يکشنبه ضمن بازديد از دفتر خبرآنلاين در استان مرکزي بيان کرد: بکارگيري منشور حقوق شهروندي در دستگاه هاي اجرايي و دولت الزام آور است . اين منشور در واقع وعده اي بود که رئيس جمهور از همان روز اول آن را مطرح کرد و در 29 آذر ماه در اجلاس سران از آن رونمايي شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23929",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616169",
    "title": "رعايت قانون فصل‌الخطاب مسئولين قرار گيرد/ تمام اقشار جامعه در يک سطح ديده شوند",
    "text": "به گزارش خبرآنلاين و به نقل از پايگاه خبري مديريت شهري کرج، علي قنبر زماني در جلسه رسمي شوراي شهر کرج با تاکيد بر رعايت قانون در تصويب لوايح رعايت عدالت و قانون را فصل الخطاب تعهدات همه مسئولين عنوان کرد.\n46\n",
    "date": null,
    "newsId": "616169",
    "category": "RSS",
    "description": "فرماندار کرج با حضور در دويست و شصت و نهمين جلسه رسمي شوراي اسلامي شهر کرج در خصوص ابهامات و اعتراضات فرمانداري به لوايح ارسالي شوراي شهر به فرمانداري سخن گفت. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23931",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616168",
    "title": "مصرف برق در زمستان چه وضعيتي دارد؟",
    "text": "همچنين آمارها نشان مي‌دهد پيک مصرف برق در اين روز نسبت مدت مشابه سال گذشته با افزايش ? هزار و ??? مگاواتي روبرو بوده است.\nدر اين روز پيک مبادلات روزانه برق با کشورهاي همسايه يک هزار و ??? مگاوات گزارش شد، که يک هزار و ??? مگاوات آن صادر، و ??? مگاوات آن وارد شده است.\nگزارش‌ها حاکي از اين است، ذخيره نيروگاهي نيز در اين روز معادل ???? مگاوات بوده است.\nبر اساس اعلام زارت نيرو، مصرف برق صنايع در اين روز با ثبت عدد???? مگاوات، نسبت به مدت مشابه روز گذشته با کاهش ??? مگاواتي روبرو شد.\n3939\n",
    "date": null,
    "newsId": "616168",
    "category": "RSS",
    "description": "ايسنا نوشت: پيک مصرف برق با ثبت عدد ?? هزار و ??? مگاوات در مقايسه با مدت مشابه سال گذشته با افزايش ???? مگاواتي روبرو شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23935",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616166",
    "title": "پيروزي تراکتورسازي مقابل نفت تهران/ تبريزي‌ها در دو قدمي پرسپوليس",
    "text": "به گزارش خبرگزاري خبرآنلاين، در ادامه هفته پانزدهم ليگ برتر فوتبال ايران نفت تهران از ساعت ?? در ورزشگاه تختي ميزباني تراکتورسازي تبريز بود که اين ديدار در نهايت با برتري ? بر صفر تراکتورسازي به پايان رسيد.\n",
    "date": null,
    "newsId": "616166",
    "category": "RSS",
    "description": "تراکتورسازي با برد دو بر صفر مقابل نفت تهران، به دو امتيازي پرسپوليس رسيد.\n",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb195"
    ]
  },
  {
    "id": "585fea869a38f94422a2392e",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616165",
    "title": "پيش‌بيني آسمان ابري همراه با وزش باد و بارش در استان اصفهان",
    "text": " به گزارش خبرگزاري خبرآنلاين بنا بر اعلام اداره کل هواشناسي استان اصفهان روز يکشنبه  تحليل نقشه هاي هواشناسي بيانگر گذر امواج ناپايدار تا سه روز آينده از روي استان است.\nبر اين اساس تا سه روز آينده در اکثر نقاط استان، آسمان بصورت قسمتي ابري، افزايش ابر، وزش باد و بارش پيش‌بيني مي‌شود.\nبارش‌ در مناطق غربي بصورت برف و باران و وزش باد و در روزهاي دوشنبه و سه‌شنبه شدت بيشتري خواهد داشت و در مناطق غرب و شمال ‌شرق استان وزش باد به نسبت شديد پيش بيني مي شود.\nمه‌آلودگي نيز در اکثر نقاط استان پيش‌بيني مي‌شود.\nبيشينه دما در 24 ساعت آينده در بيشتر نقاط استان تغيير محسوسي نخواهد داشت.\nهواي کلانشهر اصفهان براي روز دوشنبه، نيمه ابري، مه‌ صبحگاهي،گاهي افزايش ابر و وزش باد، بارش پراکنده و براي روز سه شنبه، قسمتي ابري، مه ‌صبحگاهي، گاهي افزايش ابر و وزش باد و بارش پراکنده پيش بيني شده است.\nدماي فعلي اين کلانشهر 14 درجه سانتيگراد با 38درصد رطوبت است.\nچوپانان با 14 درجه بعنوان گرمترين و چادگان، فرودگاه و ورزنه با سه درجه سانتيگراد زير صفر بعنوان سردترين نقاط استان اصفهان اندازه گيري شده است.\nميزان بارندگي در 24 ساعت گذشته در شهرهاي گلپايگان، خوانسار، ميمه، بويين و مياندشت، آران و بيدگل، داران، کاشان، علويجه، فريدونشهر، برزک، نطنز، دهق، چادگان، بادرود، اردستان و مورچه خورت به ترتيب 15، 9.7، 8، 7 ، 5، 3.8، 3.7 ، 2.6، 2.5 ، 2.5 ، 2.3، 1.6 ، 1.1 ، 1 ، 0.6 و 0.5 ميليمتر گزارش شده است.\n \n??\n",
    "date": null,
    "newsId": "616165",
    "category": "RSS",
    "description": "تحليل نقشه هاي هواشناسي، افزايش ابر، مه آلودگي و بارش و وزش باد را در اکثر مناطق استان اصفهان پيش بيني مي کند.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23938",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616164",
    "title": "کرج-چالوس بسته شد",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ از صبح امروز و پس از بارندگي‌هاي ممتد در رشته کوه‌هاي البرز، جاده چالوس چند بار ريزش کرد. در پي اين ريزش‌ها، يک تخته‌سنگ ??? کيلوگرمي روي يک ??? صندوقدار افتاد و جان ? سرنشين آن را که يک خانواده بودند. گرفت.\nبه همين منظور پليس راهور اعلام کرد جاده كرج-چالوس در استان مازندران به دليل ريزش كوه تا اطلاع ثانوي مسدود شده است.\n????\n",
    "date": null,
    "newsId": "616164",
    "category": "RSS",
    "description": "پليس راه راهور ناجا اعلام کرد: محور کرج-چالوس در استان مازندران به دليل ريزش کوه تا اطلاع ثانوي مسدود شد.",
    "similar_docs": [
      "585feaba9a38f944614a9050",
      "585fc7779a38f939e7bc2416"
    ]
  },
  {
    "id": "585fea869a38f94422a23939",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616163",
    "title": "ويسي: مقابل استقلال خوش‌شانس بوديم اما مي‌توانستيم ببريم/ فيناليست جام حذفي مي‌شويم",
    "text": "به گزارش خبرگزاري خبرآنلاين، عبدالله ويسي بعد از تساوي يک بر يک تيمش با استقلال گفت: تماشاگران يک بازي خوب به خصوص در نيمه دوم را ديدند. بازي‌هاي استقلال و سپاهان هميشه جذاب و ديدني بود و ما امروز خوش شانس بوديم که نباختيم و بدشانس بوديم که نبرديم. اگر حرفه‌اي رفتار مي‌کرديم برنده بازي مي‌شديم.\n",
    "date": null,
    "newsId": "616163",
    "category": "RSS",
    "description": "سرمربي سپاهان گفت: مقابل استقلال مي‌توانستيم برنده باشيم، اما توپ به تير ما هم خورد و از اين جهت خوش‌شانس بوديم.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23932",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616162",
    "title": "مقابل استقلال هم خوش‌شانس بوديم هم بدشانس",
    "text": "عبدالله ويسي بعد از تساوي استقلال و سپاهان در هفته پانزدهم ليگ برتر فوتبال، گفت: مسابقه اين دو تيم هميشه جذاب بوده است. ما در اين مسابقه هم خوش شانس بوديم که نباختيم و هم بدشانس که نبرديم.\nوي تاکيد کرد: نتيجه تساوي عادلانه بود ولي مي شد در ثانيه هاي پاياني گل نخوريم. بايد بازي را کنترل مي کرديم و مي برديم.\nسرمربي سپاهان در خصوص وضعيت تيم در نيم فصل دوم تصريح کرد: مطمئن باشيد نيم فصل دوم نيم فصل سپاهان است. من به جوانان تيمم اعتماد دارم. در نقل و نتقالات نيم فصل تيم را ترميم مي کنيم و يک سپاهان جديد را تقديم هوادارن خواهيم کرد.\n ويسي در خصوص ديدار اين تيم برابر نفت تهران در مرحله نيمه نهايي جام حذفي گفت: بعد از اين مسابقه بايد به فکر ديدار بعدي خود باشيم. ما از فردا ريکاوري مي کنيم و تمرينات منظم خود را ادامه خواهيم داد زيرا بازي برابر نفت با تمام بازيها براي ما متفاوت است و بايد مقابل تماشاگران با ارائه يک بازي زيبا به پيروزي رسيده و به فينال جام حذفي راه پيدا کند.\nسرمربي سايپا در پاسخ به اين پرسش که آيا از بازيکنانتان راضي بوده ايم يا خير، گفت: در نيمه اول اصلا راضي نبودم اما نيمه دوم بازيکنانم بازي خوبي از خود ارائه کردند.\n \n??\n \n",
    "date": null,
    "newsId": "616162",
    "category": "RSS",
    "description": "مهر نوشت: سرمربي تيم فوتبال سپاهان گفت: در بازي مقابل استقلال هم خوش شانس بوديم و هم بدشانس.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2393a",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616160",
    "title": "تراز تجاري کشور مثبت ماند",
    "text": "به گزارش خبرگزاري خبرآنلاين از دفتر فناوري اطلاعات و ارتباطات گمرک ايران ، صادرات غيرنفتي کشورمان در اين مدت با 9 و 5 صدم درصد افزايش نسبت به مدت مشابه سال قبل به 31 ميليارد و 593 ميليون دلار رسيد، اين در حالي است که روند واردات کشورمان که در ماه‌هاي گذشته منفي بود در آبان ماه مثبت شده و در پايان آذر ماه با رشد 4 و 38 صدم درصدي همراه بود.\nبراساس اين گزارش تشريفات گمرکي 91 ميليون و 262 هزار تن کالاي صادراتي و 24 ميليون و 867 هزار تن کالاي وارداتي در گمرکات سراسر کشور انجام شده است.\nبنابراين گزارش رقم صادرات غيرنفتي کشورمان در نه ماهه سال گذشته 28 ميليارد و 970 ميليون دلار بود.\nهمچنين واردات کشورمان در اين مدت به 31 ميليارد و 538 ميليون دلار رسيد که در مقايسه با مدت مشابه سال قبل 4 و 38 صدم درصد افزايش نشان مي‌دهد. اين آمار حکايت از آن دارد که تراز تجاري ايران در نه ماهه سال‌جاري همچنان مثبت بوده و عملکردي بهتر از آبان ماه داشته است.\nبنابراين گزارش، آمار تجارت خارجي کشور در حوزه صادرات، طي سنوات قبل در دو بخش صادرات غيرنفتي با احتساب و بدون احتساب ميعانات گازي اعلام مي‌شد و از آنجايي که در سال‌هاي قبل براي اين کالا (ميعانات گازي) رديف تعرفه مجزا و مستقلي وجود نداشت، لذا با شرح گازهاي طبيعي مايع شده به همراه ساير گازها، ذيل رديف تعرفه 27111190 اظهار مي‌شد. \nبا عنايت به اينکه در کتاب مقررات صادرات و واردات سال 1395، براي نخستين بار رديف تعرفه مجزايي با کد 27090010 جهت ميعانات گازي منظور گرديده، لذا از ابتداي سال‌جاري، صادرات دو کالاي ميعانات گازي و گازهاي طبيعي مايع شده به صورت مجزا و هر يک در ذيل کد تعرفه مختص به خود منظور مي‌گردد. \nاز طرفي با توجه به اينکه کد تعرفه مربوط به گاز طبيعي مايع شده در گروه کالايي پتروشيمي قرار دارد، لذا جهت شفاف‌سازي بيشتر و نشان دادن مقايسه ميزان صادرات اين کالا در هفت ماهه سال‌جاري و مدت مشابه سال گذشته، اين کالا از رديف گروه کالايي پتروشيمي خارج و در رديف جداگانه‌اي آورده شده است.\nدر اين مدت ميعانات گازي با 5 ميليارد و 124 ميليون دلار، عمده‌ترين کالاي صادراتي کشورمان بود که 16 و 22 صدم درصد از کل صادرات غيرنفتي را به خود اختصاص داده است. گازهاي طبيعي مايع شده نيز با يک ميليارد و 952 ميليون دلار و سهم 6 و 18 صدم درصدي در رتبه بعدي قرار دارد و پس از آن به ترتيب روغن‌هاي سبک و فرآورده‌ها به جز بنزين با يک ميليارد و 230 ميليون  دلار و سهم 3 و 89 صدم درصدي، گازهاي نفتي و هيدروکربورهاي گازي شکل مايع شده با يک ميليارد و 67 ميليون دلار و سهم 3 و 28 صدم درصدي و پروپان مايع شده با 868 ميليون دلار و سهم 2 و 75 صدم درصدي قرار دارند.\nاقلام عمده وارداتي طي نه ماهه سال 1395 به ترتيب شامل ذرت دامي به ارزش يک ميليارد و 15 ميليون دلار، لوبياي سويا به ارزش 656 ميليون دلار، قطعات منفصله جهت توليد اتومبيل سواري به ارزش 605 ميليون دلار، وسايل نقليه موتوري به ارزش 544 ميليون دلار و برنج به ارزش 527 ميليون دلار بود.\nاين گزارش حاکي است، ترخيص برنج در آذر ماه بنا به مصوبه هيئت وزيران، توسط شرکت تعاوني‌هاي مرزنشينان يا از محل ارزش افزوده مناطق آزاد صورت گرفته است.\nچين همچنان بزرگ‌ترين خريدار کالاهاي ايراني است به طوري که در نه ماهه سال‌جاري حجم صادرات غيرنفتي کشورمان به چين به 5 ميليارد و 697 ميليون دلار رسيد که نسبت به مدت مشابه سال گذشته 7 و 5 صدم درصد افزايش داشته است. پس از چين به ترتيب امارات متحده عربي با 5 ميليارد و 50 ميليون دلار، عراق با 4 ميليارد و 573 ميليون دلار، ترکيه با 2 ميليارد و 719 ميليون دلار و جمهوري کره با 2 ميليارد و 333 ميليون دلار قرار دارند.\nآمار تجارت خارجي کشورمان در نه ماهه سال‌جاري نشان مي‌دهد، که رتبه‌هاي اول تا چهارم کشورهاي عمده صادرکننده کالا به ايران به ترتيب به کشورهاي چين با 7 ميليارد و 510 ميليون دلار، امارات متحده عربي با 5 ميليارد و 103 ميليون دلار، جمهوري کره با 2 ميليارد و 503 ميليون دلار و ترکيه با 2 ميليارد و 18 ميليون دلار اختصاص دارد. \nروند واردات ايران از اين کشورها در کل کاهشي و به ترتيب 2 و 37 صدم درصد، 10 و يک صدم درصد، 8 و 10 صدم درصد و 9 و 89 صدم درصد کاهش داشته است، اما واردات ايران از آلمان که پنجمين کشور عمده طرف معامله با کشورمان بود، 38 و 22 صدم درصد افزايش داشته و در اين مدت به يک ميليارد و 780 ميليون دلار رسيده است. \nواردات کشورمان از ساير کشورها نيز در اين مدت در مجموع بيش از 19 و 9 صدم درصد رشد داشته است.\n \n39223\n",
    "date": null,
    "newsId": "616160",
    "category": "RSS",
    "description": "گمرک ايران گزارش عملکرد تجارت خارجي کشور در 9 ماهه سال‌جاري را منتشر کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23936",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616159",
    "title": "فيلم | بخش‌هايي از خندوانه که در تلويزيون پخش نمي‌شود",
    "text": "\r\n\n\r\n61264\n",
    "date": null,
    "newsId": "616159",
    "category": "RSS",
    "description": "بخش‌هايي از خندوانه را که در تلويزيون پخش نمي‌شود در ويدئوي زير ببينيد.",
    "similar_docs": [
      "585fc5c19a38f9398aea94fb"
    ]
  },
  {
    "id": "585fea869a38f94422a23937",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616158",
    "title": "تنش در مجلس بر سر اظهارات نماينده دلواپس/ ظريف به سه بيان گفت محرمانه است/ عصبانيت عضو هيات رييسه",
    "text": "کريمي\r\nقدوسي در جلسه علني گفت: پيرو مطالبي که آقاي کواکبيان فرمودند و اشاره‌اي داشتند\r\nبه کسي که نوار صوتي مذاکرات امنيت ملي را منتشر کرده است و آن را تکذيب کردند،‌\r\nخواستم براي تنوير افکار همکاران محترم و ملت عزيز اشاره اي داشته باشم. همکاران\r\nعزيز، ماده 77 آيين نامه داخلي مجلس اشاره مي‌کند که نمايندگان بر اساس اصول 84 و\r\n86 در اظهار نظر درباره همه مسائل کشور مصونيت دارند.\nاو\r\nادامه داد: البته اينجا مرز شرع و قانون و حق و حقوق افراد کاملا محفوظ است و به مباحث\r\nکلي نظام که ما هم سوگند خورده ايم اشاره مي کند که ما براي آنها شبانه روز موافقت\r\nو مخالفت و اظهار نظر مي کنيم. چراکه اظهارنظر حق نمايندگان است اما مطلبي که پيش\r\nآمد و شبهاتي که در رسانه ها پديد آمد اشاره مي کنم که چه ريشه اي داشت. بر اساس\r\nهمان اصولي که همه کميسيون ها با وزارتخانه هاي مربوطه دارند، براي بررسي بودجه وزرا\r\nو معاونين دعوت مي شوند. جناب آقاي ظريف و معاون ايشان هم تشريف آوردند به کميسيون\r\nامنيت ملي که هم پاسخ ديدار اعضاي کميسيون باشد و هم بحث بودجه 96 را مطرح کنند. \nکريمي\r\nقدوسي اظهار کرد: ايشان در فضاي کميسيون تحليل خود نسبت به نقض برجام از ناحيه\r\nآمريکا تحليل و تفسير کردند. متن نوار را بنده پياده کردم و در اختيار رسانه ها\r\nقرار دادم که همه مردم ملاحظه کنند که هيچ مطلب محرمانه اي در آن نيست. اصلا دانستن\r\nاين مطالب باعث تقويت انسجام ملي ما مي شود. باعث عزم و اراده ما براي ايستادگي\r\nبراي دريافت حقوق ما مي شود.\nاو\r\nادامه داد: همين الان هم که کميسيون مشترک برجام برگزار مي شود، جلسه که تمام مي\r\nشود بلافاصله کميسيون، مذاکرات را در فضاي دنيا پخش مي کند. حالا اگر اين موضوعات\r\nبه کميسيون امنيت بيايد و ما به اطلاع مردم برسانيم، آن هم اين مسائل عادي،  آيا خلاف است؟ اين فضاسازي ها در حق همه\r\nنمايندگان جفا بود. \nعضو\r\nکميسيون امنيت ملي و سياست خارجي سپس بخش هايي از من پياده شده را خواند. در اين\r\nمتن ظريف اشاره اي دارد که اين سخنان را براي اعضاي کميسيون مطرح مي کند و نه بيرون.\r\nکريمي قدوسي اما اينگونه گفت: همکاران آمدند، نوار را گوش کردند و با آنچه پياده\r\nشده بود، تطبيق دادند و آن را امضا کردند. آن چيزي که آقاي ظريف گفتند اين است که\r\nمي فرمايند «بر اساس توافقي که با آقاي کري کردم،‌ من الان عرض مي کنم،‌ بيرون نمي\r\nگويم اما خدمت شما مي گويم. من اشتباه کردم، بر اساس توافقي که کرديم، ما استراتژي\r\nخودم را کنار گذاشتيم و بر مبناي آن توافق آمديم آن را اعلام کرديم که تبديل شد به\r\nموضع جمهوري اسلامي من اين را مي پذيرم. من اشتباه کردم. عرض کنم خدمتتان ولي ما\r\nاين کار را کرديم». در جاي ديگري در اين نشست مي فرمايند: «اين قضيه ماوقع بحث\r\nتمديد تحريم هاسا که چرا تحريم ها تمديد شد. يعني ما با يک صحبتي که با آقاي کري\r\nکرديم و قولي که آقاي کري داد، ما آمديم يک موضع علني گرفتيم. من اشتباه کردم.\r\nرسما ما نمي بايستي بر اساس حرف اين بابا -يعني کري- مي کرديم. ما\r\nبايد بر اساس همان استراتژي که تعيين کرده بوديم، \r\nکه بايد کنگره را حذف مي کرديم، در هشت سال اول بر اساس آن عمل مي کرديم. من\r\nهيچ اجباري نداشتم.\nوي در\r\nپايان تاکيد کرد: هيچ خدشه اي به آن وارد نيست. درست نص صريح اختيارات نمايندگان\r\nاست که اصل هشتاد و چهارم در قانون اساسي مي گويد هر نماينده اي در برابر تمام ملت\r\nمسئول است و حق دارد در مسائل داخلي و خارجي کشور اظهار نظر کند.\nاز\r\nميانه سخنان کريمي قدوسي جو مجلس متشنج شد. نمايندگاني از جاي خود برخواستند و\r\nصداي همهمه بلند شد. برخي «دو دو» مي گفتند که نشان از مخالفت دارد.\nدر\r\nاين بين بهروز نعمتي از رئيس مجلس درخواست که براي بيان تذکري،‌ ميکروفون او را\r\nباز کند. لاريجاني خطاب به او گفت: مثل اينکه از بررسي برنامه خسته شده ايد که تذکر\r\nمي دهيد. اما رئيس مجلس به نعمتي اجازه تذکر داد. نعمتي از سخنان کريمي قدوسي\r\nعصباني بود و با صداي بلند سخن مي گفت.\nسخنگوي\r\nهيات رئيسه مجلس به جلسه اي که براي بازبيني مذاکرات امنيت ملي با وزير امورخارجه\r\nبرگزار شده بود، اشاره کرد و گفت: بحث‌هاي که آقاي کريمي قدوسي مي کنند به حاشيه\r\nبردن مجلس است. در جلسه اي بنده، آقاي محبي نيا و آقاي کريمي قدوسي بوديم و خط به\r\nخط مطلبي که در دفتر حضرتعالي در مجموعه تالار آيينه بيان شده است را بررسي کرديم.\nبهروز\r\nنعمتي با بيان اينکه متاسفانه موضوع دارد به انحراف کشيده مي شود، ادامه داد: آقاي\r\nظريف درباره يکي از موضوعات گفتند که ما سه استراتژي داشتيم که اگر استراتژي شماره\r\nيک را انجام مي داديم بهتر بود. من در اين زمينه اشتباه کردم. نه اينکه روي کل\r\nموضوع برجام اشتباه کرده باشد.\nوي\r\nگفت: در همان جلسه اعلام مي شود که يک، ‌موضوع خصوصي است،‌ دو، به کرات آقاي ظريف\r\nمي گويند محرمانه است و سوم مي گويند غير قابل انتشار است و ما مي خواهيم برداروارانه\r\nموضوعي را مطرح کنيم. \nنعمتي\r\nاظهار کرد: يکي از بحث هايي که هميشه در مجلس وجود داشته، اين است که هميشه مي\r\nگوييم که آقايان وزرا روزنامه اي به ما توضيح مي دهند. حالا که محرمانه ها بيان\r\nشده، آيا مسائل محرمانه بايد به روزنامه ها کشيده شود؟\nوي\r\nاظهار کرد: خواهشم اين است که آقاي رئيس و دوستاني که در هيات رئيسه هستند، اين\r\nمسائل را حل کنيد. نبايد بگذاريم اين بي اعتمادي پيش بيايد و وزرا نتوانند در مجلس\r\nحرفشان را بزنند.\nدر\r\nادامه، جلسه به دستور کار که همان بررسي برنامه ششم توسعه است برگشت اما مجلس آرام\r\nنشد. نمايندگان زيادي سر جاي خود نبودند و گعده هايي ايجاد شده بود. لاريجاني چند\r\nبار از نمايندگان خواست که به جلسه برگردند چراکه به گفته او موضوعات مهمي در دستورکار\r\nبود. او از نمايندگان خواست که بعد از ساعت 4 و نيم که جلسه وارد تنفس مي شود، به\r\nموضوع بپردازند.\nدر\r\nاين بين حتي حسينعلي حاجي دليگاني که در پشت ميز خود بود و مي خواست به عنوان\r\nموافق موضوعي صحبت کند، به ماجرا اشاره  و از کريمي قدوسي دفاع کرد و عليه\r\nنعمتي موضع گرفت. اما لاريجاني از او خواست که موضوع ادامه پيدا نکند و در حمايت\r\nاز نعمتي گفت: آقاي نعمتي گفتند که از چند موضوع ايشان (اشاره به ظريف) تنها\r\nدرباره يک موضوع اين حرف را زده است اما فقط موضوع محرمانگي مطرح نيست.\n29213\n",
    "date": null,
    "newsId": "616158",
    "category": "RSS",
    "description": "نماينده مردم مشهد که متن مذاکرات محرمانه جلسه کميسيون امنيت ملي را منتشر کرده است، در جلسه علني امروز به دفاع از کارش پرداخت اما در حين صحبت‌هايش اشاره‌اي داشت به موضوع محرمانه بودن، آنجا که از قول ظريف گفت: «بيرون نمي‌گويم اما خدمت شما مي‌گويم».",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2392a",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616157",
    "title": "پيام تبريک سخنگوي وزارت خارجه به مناسبت ميلاد مسيح",
    "text": "به گزارش خبرگزاري خبرآنلاين، در پيام بهرام قاسمي رئيس مرکز ديپلماسي عمومي و رسانه اي وزارت امور خارجه آمده است: مايلم ميلاد پيامبر رحمت و مهرباني، حضرت عيسي مسيح (ع) را به تمامي هموطنان مسيحي بويژه اصحاب فرهنگ و رسانه هاي مسيحي کشور تبريک بگويم. \nقاسمي افزود: جامعه مسيحيان ايران قرن هاي متمادي است که با استعانت از آموزه هاي رحماني اين پيامبر عظيم الشان در کنار هموطنان مسلمان خود و ساير مذاهب و اديان الهي زنده در بطن جامعه ايران، با صلح و صفا و آرامش زندگي کرده اند و تمامي آحاد ايرانيانِ سرافراز، به اين باهم زيستنِ پر از افتخار، احترام و بزرگي، به خود مي بالند.\n52311\n",
    "date": null,
    "newsId": "616157",
    "category": "RSS",
    "description": "رئيس مرکز ديپلماسي عمومي و رسانه اي وزارت امور خارجه ميلاد حضرت مسيح را به هموطنان مسيحي تبريک گفت.",
    "similar_docs": [
      "585fc7779a38f939e7bc244d",
      "585fc9af9a38f93a8b7f8896"
    ]
  },
  {
    "id": "585fc7789a38f939e7bc2495",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616156",
    "title": "خودروهاي وارداتي 100 تا 200 ميليون توماني",
    "text": " \n \n \n35224\n",
    "date": null,
    "newsId": "616156",
    "category": "economy",
    "description": "باشگاه خبرنگاران جوان نوشت:تويوتا پريوس 2017 به قيمت 160 ميليون تومان در بازار فروخته مي شود.",
    "similar_docs": [
      "585fc4f59a38f93945e08c6d",
      "585fc5bc9a38f9398aea90ff",
      "585fc5bc9a38f9398aea90c0",
      "585fc5bd9a38f9398aea9150",
      "585fc5be9a38f9398aea92e1"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc23fc",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616155",
    "title": "? استان در مه‌گرفتگي غليظ/ باران و برف ادامه دارد",
    "text": "احد وظيفه درباره آخرين وضعيت جوي کشور در سه روز آينده اظهار کرد: سامانه بارشي که از غرب وارد کشور شده امروز (يکشنبه) نيز به فعاليت خود ادامه داده و بارشهاي برف و باران در ساعتهاي آتي نيز در شمال غرب، غرب، جنوب غرب، زاگرس مرکزي و دامنه‌هاي جنوبي البرز مرکزي ادامه مي‌يابد.\nوي ادامه داد: از اواخر وقت امروز به‌تدريج بارش در غرب، دامنه‌هاي جنوبي البرز مرکزي و شمال غرب کاهش مي‌يابد و شدت بارشها در جنوب غرب و دامنه‌هاي زاگرس مرکزي ايجاد خواهد شد.\nمديرکل پيش‌بيني و هشدار سازمان هواشناسي کشور گفت: بارشها در 24 ساعت آينده در زاگرس مرکزي تداوم مي‌يابد و اين گستره رفته‌رفته شمال شرق کشور را در بر مي‌گيرد.\nوظيفه عنوان کرد: سامانه بارشي از اواخر وقت دوشنبه از شمال شرق کشور خارج مي‌شود و سامانه بارشي ديگري جايگزين آن خواهد شد که بارشهاي باران و برف را براي برخي مناطق به‌دنبال دارد.\nوي افزود: سه‌شنبه با ورود سامانه بارشي ديگري، بارش باران و برف در استانهاي واقع در زاگرس مرکزي و سپس جنوب غرب، غرب و رفته‌رفته در در دامنه‌هاي جنوبي البرز مرکزي و شمال غرب به‌وقوع مي‌پيوندد.\nمديرکل پيش‌بيني و هشدار سازمان هواشناسي کشور بيان کرد: طي سه روز آينده، بارشهاي باران و برف  در جنوب غرب و غرب کشور با رعد و برق و وزش باد همراه خواهد بود.\nوظيفه عنوان کرد: همچنين بارش برف موجب لغزندگي و کاهش ديد افقي در جاده‌هاي کوهستاني و اختلال در تردد جاده‌اي اين مناطق خواهد شد.\nوي دماي هواي تهران را پنج درجه بالاي صفر دانست و گفت: تبريز با 10 درجه زير صفر سردترين و بندرعباس با 30 درجه بالاي صفر گرمترين نقاط کشور محسوب مي‌شوند.\nمديرکل پيش‌بيني و هشدار سازمان هواشناسي کشور درباره پديده مه‌گرفتگي در تهران و ساير مناطق کشور اظهار کرد: پديده مه‌گرفتگي که از ظهر امروز شدت گرفته به‌سبب همراه شدن بارشهاي باران با جبهه گرم ايجاد شده است و در ساعتهاي آينده رفع مي شود.\nوظيفه گفت: در حال حاضر استانهاي تهران، آذربايجانهاي غربي و شرقي، قزوين، کردستان، ايلام و مرکزي دچار اين پديده شده‌اند که اين مشکل ارتباطي به آلودگي هوا ندارد و در ساعتهاي آينده نيز از سطح استانهاي مذکور عبور مي‌کند.\n47237\n \n",
    "date": null,
    "newsId": "616155",
    "category": "society",
    "description": "تسنيم نوشت: مديرکل پيش‌بيني و هشدار سازمان هواشناسي کشور با بيان اينکه هفت استان کشور دچار پديده مه‌گرفتگي شده‌اند، گفت: علت اين مه‌گرفتگي همراه شدن بارشها با جبهه هواي گرم بوده که در ساعتهاي آينده رفع مي شود.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a2392f",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616154",
    "title": "آغاز دور جديد فعاليت‌هاي اکتشافي نفت و گاز ايران در خليج فارس ",
    "text": "دور جديد فعاليت‌هاي اکتشاف نفت و گاز ايران در آب‌هاي خليج فارس پس از چند سال توقف عملياتي با امضاي يک قرارداد جديد حفاري اکتشافي آغاز شد.\nبر اين اساس شرکت ملي نفت ايران قصد دارد در مدت زمان دو سال، چهار حلقه چاه در بلوک‌هاي اکتشافي در آب‌هاي خليج فارس حفاري کند.\nسيدصالح هندي مدير اکتشاف شرکت ملي نفت ايران در تشريح جزئيات برنامه جديد اکتشافي ايران در خليج فارس، گفت: در قرارداد حفاري که با شرکت حفاري شمال منعقد شد، سقف حفاري ? حلقه چاه لحاظ شده که اين تعداد چاه اکتشافي در مدت ? سال و در آب‌هاي خليج فارس حفر خواهد شد.\nوي با اعلام اينکه در گام اول حفر يک حلقه چاه در يکي از مناطق مشترک نفتي در آب‌هاي خليج فارس مدنظر بوده و به تدريج اولويت‌هاي اکتشافي در اين منطقه اعلام خواهد شد، تصريح کرد: علاوه بر خليج فارس، به زودي فعاليت‌هاي جديد اکتشاف نفت و گاز کشور در آب‌هاي درياي عمان هم آغاز خواهد شد.\nاين مقام مسئول از برنامه براي حفاري‌هاي اکتشافي در حوزه آب هاي درياي عمان خبر داد و افزود: در پايان برنامه ششم حفاري يک حلقه چاه اکتشافي در اين حوزه پيش بيني شده که فصل جديدي در فعاليت‌هاي اکتشافي شرکت ملي نفت ايران خواهد بود.\nمدير اکتشاف شرکت ملي نفت ايران همچنين تاکيد کرد: اکتشاف نفت در خليج فارس به عنوان يکي از برنامه‌هاي اولويت‌دار شرکت نفت مطرح بوده و بر همين مبنا قرارداد ? ساله اجاره دکل حفاري دريايي امضا شده است.\nهندي درباره سياست گذاري‌هاي اکتشافي شرکت ملي نفت هم توضيح داد: رويکرد جديد مديريت اکتشاف شرکت ملي نفت ايران در کاهش فعاليت‌هاي تصدي گري و ارائه پروژه‌هاي اکتشافي به شرکت‌هاي پيمانکار است.\nبه گفته وي يکپارچه سازي فعاليت‌ها در حوزه عمليات ژئوفيزيک و حفاري و برون سپاري فعاليت‌هايي از اين دست به پيمانکاران ذيصلاح از جمله سياست‌هاي جديد در مديريت اکتشاف به شمار مي‌آيد.\nهندي با تاکيد بر اينکه راهبرد مديريت اکتشاف در راستاي يکپارچه سازي خدمات حفاري است، افزود: در قرارداد حفاري اکتشافي در آب‌هاي خليج فارس ?? نوع خدمات حفاري معرفي شده و به پيمانکار ابلاغ شده است.\nوي همچنين در خصوص ميانگين حفاري اکتشافي در قرارداد جديد حفاري اکتشافي ايران در خليج فارس خاطرنشان کرد: ميانگين حفاري حدود يک‌هزار و ??? متر خواهد بود که در نهايت به ? هزار متر خواهد رسيد.\n \n35224\n",
    "date": null,
    "newsId": "616154",
    "category": "RSS",
    "description": "مهر نوشت:با امضاي اولين قرارداد حفاري، فعاليت‌هاي جديد اکتشاف نفت و گاز ايران در آب‌هاي خليج فارس آغاز شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc252a",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616151",
    "title": "قرارداد ??? ميليون دلاري مايکروسافت با وزارت دفاع آمريکا بدون دسترسي به سورس کُد",
    "text": "به گزارش خبرآنلاين، اين قرارداد 5 ساله که با DISA بسته شد، اجازه مي‌دهد تا مهندسان غول نرم‌افزاري بتوانند سرويس‌هاي انترپرايز DOD را پشتيباني فني کنند.\n",
    "date": null,
    "newsId": "616151",
    "category": "RSS",
    "description": "بدون اينکه وزارت دفاع آمريکا به سورس کد برنامه‌ها دسترسي يابد، مايکروسافت قرارداد 927 ميليون دلاري خدمات و پشتيباني را به‌دست آورد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24ca",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616150",
    "title": "واکنش رحمتي بعد از گلي که جانشينش خورد",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ رحمتي که از روي نيمکت مسابقه استقلال و سپاهان را تماشا مي کرد، زماني که تيمش گل خورد سريعا مورد توجه دوربين هاي تلويزيون قرار گرفت. اما او که مي دانست دوربين ها حرکات او را ثبت خواهند کرد، هيچ عکس العمل ويژه اي نشان نداد.\n43 43\n",
    "date": null,
    "newsId": "616150",
    "category": "sport",
    "description": "مهدي رحمتي در مسابقه استقلال و سپاهان نيمکت‌نشين بود.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2527",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616149",
    "title": "ورزشگاه نقش جهان پس از ?? سال پر شد/ترافيک سنگين پشت در ورزشگاه",
    "text": " در ديدار امروز بعد از ظهر تيم هاي فوتبال سپاهان اصفهان و استقلال تهران در چارچوب ليگ برتر ورزشگاه نقش جهان پس از ?? سال پر شد و اين در حالي بود که طبقه نخست ورزشگاه که به اين بازي اختصاص داده شده بود مملو از جمعيت بود و هم چنان هواداران سپاهان پشت درها ماندند.\n*ترافيک سنگيني پشت در ورزشگاه نقش جهان بوجود آمده بود به دليل اينکه تنها يک ورودي براي تردد تماشاگران در نظر گرفته شده بود.\n*سيد مهدي رحمتي و ابراهيمي از سوي هواداران سپاهان مورد تشويق قرار گرفتند. او از روي نيمکت اين ديدار را تماشا مي کرد و در تمرينات پيش از بازي هم شرکت نکرد.\n*از خانواده شهيد مدافع حرم عبدالمهدي کاظمي بازيکن سابق تيم فوتبال سپاهان تجليل به عمل آمد.\n*هواداران تيم استقلال در پي اعتراض به داور اين ديدار سنگ به درون زمين پرتاب کردند که واکنش منصوريان سرمربي اين تيم را در پي داشت. گفتني است در اين ديدار ?? درصد ورزشگاه به هواداران استقلال اختصاص يافت.\n \n??\n",
    "date": null,
    "newsId": "616149",
    "category": "RSS",
    "description": "مهر نوشت: ديدار تيم هاي فوتبال سپاهان اصفهان و استقلال تهران در چارچوب ليگ برتر امروز بعد از ظهر در حالي برگزار شد که ورزشگاه نقش جهان پس از ?? سال پر شد.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc23fd",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616148",
    "title": "اجراي غربالگيري‌ژنتيکي براي کاهش تولد نوزادان‌معلول در ايران/ ????مرکز مشاوره براي پيشگيري از طلاق",
    "text": "نوشيروان محسني بندپي در پنجمين مجمع دبيران شوراهاي امر به معروف و نهي از منکر دستگاه هاي اجرايي کشور گفت: تيم هاي مددکاري ما قبل از مراجعه خانواده ها به دادگاه به کمک آنان مي روند چراکه هر وکيل زن يا مرد به دنبال اخذ طلاق است و قبل از مراجعه به آنان بايد به مشاوره مراجعه کنند. \nوي افزود: در واقع زوجها قبل از ثبت اختلاف ها در گردونه مشاوره قرار مي گيرند که اين طرح در شهر مشهد مقدس اجرا شد و با اجراي آن نسبت به مدت مشابه سال گذشته ، 18 درصد در آمار طلاق ها کاهش داشتيم. \nمحسني بندپي عنوان کرد: اين طرح را مي خواهيم در پنج شهر ديگر استان خراسان رضوي و تا پايان سال در تمام شهرها -شهرهايي که از اين نظر وضعيت بحراني دارند-، اجرا کنيم. \nرئيس سازمان بهزيستي گفت: دو ميليون و 600 هزار زن سرپرست خانواده در کشور وجود دارند.\nوي به اقدامات اين نهاد در حوزه امر به معروف و نهي از منکر اشاره کرد و افزود: سازمان بهزيستي کشور در يک سال گذشته، در زمينه توسعه تعاليم ديني و برپايي فريضه واجب نماز جزء 76 دستگاه برتر در اين امر بوده و در جشنواره شهيد رجايي نيز حائز رتبه برتر شده است. \nمحسني بندپي ادامه داد : همچنين برپايي مسابقات جهاني قاريان نابيناي جهان اسلام از مهم ترين اقدامات اين سازمان است.\nرئيس سازمان بهزيستي کشور به رابطه توان اقتصادي زنان با طلاق اشاره کرد و  گفت : گاهي طلاق اجتناب ناپذير است اما به دليل عدم توان اقتصادي زنان در جامعه -که يک واقعيت روشن است- بايد شرايطي فراهم کنيم که آمار طلاق در جامعه کاهش يابد. \nرئيس سازمان بهزيستي گفت: دو ميليون و 600 هزار زن سرپرست خانواده در کشور وجود دارند که يک ميليون و 700 هزار نفر از آنان به علت مرگ همسر ، 350 هزار نفر آنان به علت اعتياد همسر، زنداني شدن يا از کار افتادگي همسر ، سرپرست خانواده هستند. \nمحسني بندپي گفت: براي اينکه منتظر اين نباشيم که افراد به نقطه توافق کامل طلاق برسند، استراتژي هاي خود را تغيير داده ايم . \nرئيس سازمان بهزيستي کشور گفت: بايد از بروز و شيوع آسيب هاي اجتماعي که منکر بزرگي است جلوگيري کرده و آن را کنترل کنيد؛ بايد روند رو به رشد آسيب هاي اجتماعي را متوقف کنيم. \nمحسني بندپي افزود: انحراف از زاويه کوچکي آغاز مي شود که اگر اقدامات مهارکننده براي آن انجام ندهيم زاويه انحراف وسيع تر مي شود. \nوي ، برتري سازمان بهزيستي طي يک سال گذشته در حوزه تعاليم قرآني و برپا داشتن اقامه نماز را از جمله برنامه هاي بهزيستي در راستاي اجراي اصل امر به معروف و نهي از منکر عنوان کرد و گفت: اگر مسئوليت پذيري را در جامعه تقويت نکنيم افق ديد نسبت به اين مساله کم شده و معنويت جامعه به خطر مي افتد . \nرئيس سازمان بهزيستي گفت: استراتژي ديگر ما براي مقابله با آسيب هاي اجتماعي ، ارتقاي کيفيت و استاندارد خدمات است تا فرد دوباره به زندگي اجتماعي خود بازگردد که براي اين کار به شناسايي و مداخله به موقع در آسيب هاي اجتماعي نيازمنديم. \nوي با تاکيد بر استفاده از ظرفيت هاي خيرخواهانه موجود در جامعه افزود : در گذشته شوراهاي حل اختلاف وجود نداشتند و ريش سفيدان خانواده ، راهنمايي هاي لازم را به خانواده ها ارائه مي کردند و اکنون نيز بايد بتوانيم ظرفيت هاي خيرخواهانه و ارزشمند جامعه را احيا کنيم. \nمحسني بندپي به اجراي طرح اجباري غربالگري ژنتيکي قبل از ازدواج اشاره کرد و گفت: سالانه 25 تا 30 هزار نوزاد معلول در کشور متولد مي شوند که براي پيشگيري از تولد اين نوزادان در سال گذشته طرح غربالگري ژنتيکي به صورت اجباري را در يک شهرستان هر استان کشور اجرا کرديم . \nوي افزود: اين طرح بومي سازي شده و پرسشنامه هاي آن نشان مي دهد که فرد در معرض تولد يک نوزاد معلول هست يا نيست و مي تواند از آن پيشگيري کند. \nمحسني بندپي ادامه داد : 30 درصد از 40 هزار زوجي که سال گذشته مورد غربالگري ژنتيکي قرار گرفتند به مشاوره ژنتيکي و از اين 30 درصد نيز، 15 درصد به آزمايش ژنتيکي نياز داشتند .\nرئيس سازمان بهزيستي کشور با بيان اينکه حضور مدافعان حرم در حلب و سوريه در راستاي نوعي نهي از منکر و جلوگيري از پليدي ها محسوب مي شود گفت: بايد سد محکمي در برابر گسترش منکرات در زندگي فردي ، اجتماعي ، ملي و فراملي ايجاد شود.\nمحسني بندپي گفت: با توجه به اينکه يک عمل منکر ابتدا از يک زاويه کوچک شروع مي شود و اگر از همان ابتدا اين عمل متوقف نشود ، تبديل به معضل بزرگي شده و مهار آن مشکل خواهد شد، پس بايد از وقوع اين مشکلات پيشگيري شود.\nوي با بيان اينکه امروزه ميانگين معضل زنانه شدن اعتياد در حال افزايش است افزود: سازمان بهزيستي به عنوان يک سازمان تخصصي برنامه هايي درباره معضلات حاشيه نشيني، فساد اخلاقي دارد و با آموزش مهارت زندگي، تغيير سبک و شيوه زندگي، پذيرش رشد اجتماعي، مشارکت و همبستگي اجتماعي در صدد حل اين معضلات است.\n47237\n",
    "date": null,
    "newsId": "616148",
    "category": "society",
    "description": "واحد مرکزي خبر نوشت: رئيس سازمان بهزيستي از ايجاد 1600 مرکز مشاوره با همکاري قوه قضائيه در کشور خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2528",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616147",
    "title": "بازيگر «دراکولا» مهمان امشب «خنداونه»",
    "text": "به گزارش خبرگزاري خبرآنلاين، لوون هفتوان بازيگر سينما و تئاتر از حضور خود در برنامه «خندوانه» خبر داد و گفت: «به مناسب آغاز سال نوي ميلادي و عيد کريسمس از طرف عوامل «خنداونه» از من دعوت شد تا در برنامه امشب حضور داشته باشم.»\nاو ادامه داد: «اين برنامه هم مثل بقيه قسمت‌هاي «خندوانه علاوه» بر گفت‌وگو، شوخي‌هاي خاص خود را دارد و من در اين برنامه با رامبد جوان مسابقه دارت بازي مي‌کنم.»\nبازيگر فيلم «دراکولا» اضافه کرد: «علاوه بر اين از من دعوت شد تا براي ميهمانان استند آپ کمدي اجرا کنم و من يکي از داستان‌هاي محلي ارمني را به صورت استند آپ اجرا کردم و خوشبختانه بسيار مورد استقبال حضار قرار گرفت.»\nهفتوان خاطر نشان کرد: «من برخي اوقات اين برنامه را از طريق اينترنت مشاهده کرده‌ام و از نظرم برنامه بسيار جذابي هست و با حضور جناب‌خان فضاي خيلي شادي ايجاد مي‌کند که متاسفانه در اين فصل حضور ندارد. تجربه حضور در اين فضاي صميمي و گرم براي من اتفاق جالبي در آستانه سال نو بود.»\n57243\n",
    "date": null,
    "newsId": "616147",
    "category": "RSS",
    "description": "لوون هفتوان بازيگر فيلم «پرويز» از حضور خود در برنامه امشب «خندوانه» و اجراي استنداپ کمدي گفت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc242d",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616146",
    "title": "سردار جزايري: مدافعان سران فتنه در هر لباس و منصبي در جرگه همان کودتاگران هستند",
    "text": "جزايري با بيان اينکه دشمن پس از ناکامي در پروژه‌هاي سخت عليه نظام اسلامي دريافته است که از طريق جنگ و اقدام مسلحانه نمي‌تواند به اهداف براندازانه خود برسد، گفت: استفاده از روش‌هاي براندازي نرم و جنگ هوشمند، گزينه‌هاي جديدي است که آنها طي ساليان اخير در دستور کار خود قرار داده‌اند.\nمعاون فرهنگي و تبليغات دفاعي ستاد کل نيروهاي مسلح با بيان اينکه يکي از سناريوهاي تجربه شده طراحان کودتاهاي رنگين، استفاده از رويدادهايي مثل انتخابات رياست جمهوري است؛ افزود: دشمنان با همراهي برخي عوامل داخلي در سال ?? از انتخابات براق تحقق اين نقشه شوم بهره‌برداري کردند.\nوي با تأکيد بر اينکه اعتماد عمومي همواره از مهمترين و اصلي‌ترين عوامل بقاي حکومتها به شمار مي‌آيد، تصريح کرد: آنچه در فتنه ?? اتفاق افتاد، حمله به يکي از پايه‌هاي اقتدار نظام اسلامي يعني اعتماد عمومي از طريق القاي تقلب در انتخابات بود.\nجزايري گفت: اسناد، مدارک، شواهد، اعترافات صريح دولتمردان آمريکا و انگليس همگي حاکي از هماهنگي کامل جريان برانداز داخلي با طراحان خارجي کودتاي ضد نظام است.\nوي تداوم ? ماهه فتنه را ناشي از ويژگي فتنه دانست که به دليل غبارآلود بودن اوضاع، شناخت حق از باطل را براي عده‌اي دشوار مي‌سازد.\nمعاون فرهنگي و تبليغات دفاعي ستاد کل نيروهاي مسلح تدابير حکيمانه رهبر معظم انقلاب و در کنار آن ولايتمداري، بصيرت و هوشياري ملت در مواجهه با فتنه را مهمترين عامل باطل السحر دشمن عنوان کرد و گفت: حضور ميليوني و حماسي مردم در ? دي غبارها را کنار زد و دشمن و عوامل داخلي فتنه را براي هميشه رسوا کرد.\nوي در بخش ديگر اين گفت‌وگو با بيان اينکه نهم دي مظهر بصيرت و نفوذ ناپذيري مردم ايران به عنوان شعار اين حماسه ماندگار نامگذاري شده است، گفت: مراسم ? دي امسال فرصت مناسبي است تا صاحب‌نظران و فعالان سياسي اجتماعي با تبيين دشمني‌هاي آمريکا در طول بيش از ? دهه از عمر انقلاب اسلامي، چهره منفور اين دولت استکباري را بيش از پيش نمايان کنند.\nجزايري افزود: اقدام سران خائن فتنه ?? مستوجب اشد مجازات است و مسئوليت زيان‌هايي که بخاطر عمل کودتايي فتنه‌گران در ابعاد مادي و معنوي براي نظام و انقلاب پيش آمد، متوجه سران فتنه و دنباله‌روان و حاميان آنها است.\nوي گفت: کساني که امروز از اين افراد و جريان دفاع مي‌کنند در هر لباس و منصبي که باشند در جرگه همان کودتاگران هستند.\n29219\n",
    "date": null,
    "newsId": "616146",
    "category": "politics",
    "description": "مهر نوشت: معاون فرهنگي و تبليغات دفاعي ستاد کل نيروهاي مسلح با بيان اينکه اقدام سران خائن فتنه ?? مستوجب اشد مجازات است، گفت: کساني که امروز از اين افراد و جريان دفاع مي‌کنند در جرگه همان کودتاگران هستند.\n",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb0eb"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc242e",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616145",
    "title": "متن مکتوب سخنان محرمانه ظريف توزيع شد/به کري گفتم کاري کرديد که حضور من با شما در يک شهر غيرممکن است",
    "text": " در جريان مذاکرات جلسه علني امروز مجلس جواد کريمي \r\nقدوسي طي اقدامي با حضور در جايگاه خبرنگاران مجلس، متن اظهارات ظريف که \r\nهفته گذشته در کميسيون امنيت ملي مجلس مطرح شده بود را در اختيار خبرنگاران\r\n قرار داد.\n29212\n \n",
    "date": null,
    "newsId": "616145",
    "category": "politics",
    "description": "باشگاه خبرنگاران جوان نوشت: نماينده مردم مشهد متن اظهارات ظريف را در اختيار خبرنگاران پارلماني قرار داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24c9",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616144",
    "title": "خداحافظي موقت تيم منصوريان با بحران",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ استقلال و سپاهان در هفته پانزدهم ليگ برتر در اصفهان به مصاف هم رفتند. در اين مسابقه سپاهان با ترکيب لي اوليويرا، شجاع خليل‌زاده، موسي کوليبالي، عارف غلامي، احسان حاج‌صفي، ميلاد سرلک، محمود قائدرحمتي، طالب ريکاني، جلال‌الدين علي‌محمدي، فريد بهزادي‌کريمي و مهرداد محمدي به ميدان رفت.\nدقيقه 48: نفوذ مهرداد محمدي به داخل محوطه جريمه و ضربه زميني اين بازيکن را باز هم حسيني در آغوش گرفت.\n43 43\n",
    "date": null,
    "newsId": "616144",
    "category": "sport",
    "description": "استقلال در اصفهان مقابل سپاهان به تساوي يک بر يک رسيد تا از بحران فاصله بگيرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc252b",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616143",
    "title": "شبي با شعر و موسيقي / شه‌وه‌‌ ده‌نگ در پاوه به روي صحنه مي‌رود ",
    "text": "پيمان حسن زاده در گفتگو با خبرنگار خبرآنلاين، \"شه‌وه‌‌ ده‌نگ\" را جديدترين فعاليت انجمن موسيقي شهرستان معرفي کرد و گفت: روزهاي نهم و دهم ديماه اين برنامه با دکلمه اشعاري منتخب از ميرزا عبدالقادر پاوه اي، ميرزا محمود مستوفي و ميرزا عبدالله پاوه اي راس ساعت ??:?? در سالن آمفي تئاتر اداره فرهنگ و ارشاد اسلامي به روي صحنه مي رود.\nحسن زاده همراهي شعر و موسيقي زنده را يکي از اهداف اين برنامه عنوان کرد و افزود: باتوجه به سناريو، زمان بندي و برنامه ريزي هاي انجام شده سعي داريم دکلمه اشعار را از حالت بداهه و آماتور بصورت حرفه اي به اجرا در آوريم، که «شه‌وه‌‌ ده‌نگ ?» با دکلماتوري عدنان مرادي و نوازندگي فاضل حاتمي، محمد رشيدي نيا، اشکان نظري و آرمان خالدي نيا شب زيبايي را براي همشهريان رقم خواهد زد.\nوي با بيان اينکه معرفي با شاعران کورد در نزد جامعه ي ادب و فرهنگ الزامي است، اظهار کرد: شه وه ده نگ به صورت فصلي و سه ماه يکبار با نوازندگي و دکلماتوري هنرمندان مختلفي اجرا مي شود که در هر برنامه منتخبي از اشعار دو يا سه شاعر کرد بر روي سن مي رود.\nرئيس انجمن موسيقي شهرستان در خاتمه افزود: با هماهنگي هاي انجام شده در برنامه هاي بعدي از صداي اساتيدي چون: آرام مستوفي، هومر ولدبيگي، حکمت محمدي و جوانان آينده داري چون طارق خالدي نيا، خانم ها سروه سهرابي، بفراو رضايي و گونا راهپيما نيز استفاده خواهيم نمود.\n \n??\n",
    "date": null,
    "newsId": "616143",
    "category": "RSS",
    "description": "رئيس انجمن موسيقي شهرستان پاوه از اجراي برنامه فرهنگي و هنري “شه‌وه‌‌ ده‌نگ” با دکلمه اشعاري منتخب از شاعران کرد در پاوه خبر داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24cb",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616141",
    "title": "سنگ‌تمام تراکتوري‌ها براي علي‌دايي",
    "text": "به گزارش خبرگزاري خبرآنلاين؛پيش از بازي تراکتورسازي مقابل نفت تهران،هواداران تراکتورسازي که به ورزشگاه تختي رفته بودند براي علي دايي سنگ تمام گذاشتند و اين سرمربي را به شدت تشويق کردند.\nاين تشويق و حمايت هاي تراکتوري ها نشان داد که هيچ اختلافي بين آنها و دايي وجود ندارد و تمام حرف هايي که پيش از اين شنيده مي شد شايعه بوده است.\n251 41\n",
    "date": null,
    "newsId": "616141",
    "category": "sport",
    "description": "تماشاگران تبريزي سرمربي نفت تهران را به شدت تشويق کردند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2531",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616140",
    "title": "مديريت بسته، تلويزيون باز!",
    "text": "با اين حال هنگامي که صحبت از تئوري و نظريه علمي به ميان     مي آيد مديران عالي رتبه تلاش مي کنند عملکرد خود را علمي جلوه دهند و گاه اصول علمي مديريت را گوشزد مي کنند. في المثل \"سلسله مراتب\" و وحدت فرماندهي را که از اصول مطرح شده از جانب فردريک تيلور آمريکايي است به عنوان اساس نظام اداري قلمداد کرده و به شدت بر اجراي آن اصرار مي کنند چرا که مصلحت کاري شان چنين ايجاب مي کند در حالي که نه با اصول مديريت آشنايي کافي دارند و نه از چند و چون نقد و ارزيابي نظريات متواتر در اين زمينه آگاهند. \n",
    "date": null,
    "newsId": "616140",
    "category": "RSS",
    "description": "علي رغم وجود دهها دانشکده و دانشگاه و مرکز آموزشي و پژوهشي مديريت در کشور اين رشته هرگز بعنوان يک دانش مستقل و قابل اتکا در ايران مطرح نبوده است.\nاين نوع نگاه دلايل و عوامل فراواني دارد که بخشي از آن به ماهيت علم اداره بر مي گردد.چرا که برخي صاحب نظران برآنند که مديريت ملغمه اي از تجربه،مهارت، هنر و دانش است .صرف نظر از اين موضوع نحوه تلقي مسئولين از علم مديريت صوري و مبتني بر اطلاعات پراکنده و ذوقي بوده است و اين نوع نگاه همچنان ادامه دارد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc252e",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616138",
    "title": "انسداد ? کانال تلگرامي مربوط به شرط بندي در آذربايجان غربي",
    "text": "به گزارش خبرآنلاين آذربايجان غربي، سرهنگ کوره بلاغي ظهر امروز در جمع خبرنگاران گفت: امروزه فضاي مجازي با تولد شبکه هاي اجتماعي و افزايش گوشي هاي هوشمند به زندگي حقيقي مردم رخنه کرده است و باعث شده جرايم نيز از فضاي حقيقي به فضاي مجازي کشيده شود.\nوي افزود:طي ? ماه نخست امسال پرونده هاي فضاي مجازي افزايشي ?? درصدي داشته است در حالي که در ساير استان ها اين ميزان ??? درصد بوده است.\nرئيس پليس فتاي آذربايجان غربي تصريح کرد: يکي از دلايل مهم اين افزايش، رشد ضريب نفوذ اينترنت در بين اقشار مختلف مردم بوده است.\nکوره بلاغي گفت: طي ? ماه نخست،  ??? نفر در حوزه جرايم فضاي مجازي دستگير شده اند که از اين تعداد ?? نفر خانم بوده و ?? درصد دستگير شدگان بالاي ?? سال هستند\nوي افزود: هتک حيثيت و مزاحمت ها مهم ترين جرايم اخلاقي در اين حوزه بوده است.\nوي با اشاره به کشف ?? درصدي جرايم اقتصادي در فضاي مجازي اضافه کرد: ارزش ريالي پرونده هاي تشکيل شده در اين حوزه ??? ميليون تومان بوده که بيش از ?? درصد آن کشف و به صاحبان عودت داده شده است.\nرئيس پليس فتاي آذربايجان غربي تصريح کرد: در طي اين مدت ? کانال تلگرامي مختص شرط بندي و قمار در استان آذربايجان غربي مسدود شده است و برخورد با کانال هاي بداخلاق و شايعه پراکن نيز ادامه دارد.\n \n48\n",
    "date": null,
    "newsId": "616138",
    "category": "RSS",
    "description": "رئيس پليس فتاي آذربايجان غربي از انسداد ? کانال تلگرامي مربوط به شرط بندي در استان خبرداد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc252d",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616137",
    "title": "افتتاح پايگاه هوايي اورژانس البرز",
    "text": "به گزارش خبرآنلاين و به نقل از روابط عمومي استانداري البرز، مهدي مهرور با بيان اين مطلب در حاشيه افتتاح پايگاه هوايي اورژانس ??? استان البرز که  همزمان با ? استان در کشور برگزار شد اظهار داشت: با توجه به پيگيري هاي به عمل آمده و نياز مبرم به امداد هوايي در استان همزمان با 4 استان نخستين پايگاه هوايي مستقل اورژانس استان البرز با حضور مسئولان استاني از طريق ويدئوکنفرانس توسط وزير بهداشت افتتاح شد. \n \n??\n",
    "date": null,
    "newsId": "616137",
    "category": "RSS",
    "description": "مديرکل مديريت بحران استانداري البرز، از راه‌اندازي نخستين پايگاه هوايي اورژانس استان خبر داد.",
    "similar_docs": [
      "585fc9ae9a38f93a8b7f86fc",
      "585fc9ae9a38f93a8b7f87ab"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2530",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616136",
    "title": "تصاوير | زنان شکارچي در ژاپن",
    "text": " \n \nمنبع: رويترز \n6161\n \n",
    "date": null,
    "newsId": "616136",
    "category": "RSS",
    "description": "تعداد شکارچيان زن در ژاپن در سال‌هاي اخير افزايش قابل توجهي يافته که يکي از دلايل آن با کاهش تعداد شکارچيان مرد در اين کشور است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc23fe",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616135",
    "title": "تذکرات دو عضو شوراي‌شهر براي تخلفات ساخت‌وساز؛ باغ دروس، مرکز خريد روشا/ محال است شهرداري مطلع نباشد",
    "text": "وي ادامه داد: طبق آيين نامه قانون حفظ و گسترش فضاي سبز در شهرها هرگونه صدور پروانه ساختماني منوط به استعلام کميسيون ماده هفت است. متاسفانه پروانه ساخت شده بدون استعلام از کميسيون مذکور صادر شده و برخلاف ضوابط و مقررات است، شوراي معماري منطقه از منظر قانوني نمي تواند اين مجوز را صادر کند از اين رو شهردار تهران بايستي در اين باره ورود جدي داشته باشد.\nرئيس کميسيون سلامت، محيط زيست و خدمات شهري شوراي شهر تهران همچنين تاکيد کرد: با توجه به تخلف صورت گرفته اين موضوع را به شهردار تهران تذکر مي دهم وانتظار داريم متخلفين به سيستم قضايي معرفي شده و گزارش اقدامات به شوراي شهر تهران ارائه شود.\nپايگاه اطلاع رساني شوراي شهر نوشت: رئيس کميته فرهنگي شوراي شهر تهران با اعلام ادامه تخلفات مجتمع تجاري روشا و تبديل پارکينگ هاي اين مجتمع به واحد تجاري، گفت: محال است که شهردار منطقه و ناحيه و نيروهاي شهربان در جريان اين تخلفات نباشند اما متاسفانه هيچ اقدامي براي جلوگيري از آن نمي شود.\nمجتبي شاکري در جريان سيصدو پانزدهمين جلسه  شوراي شهر تهران، با بيان اينکه اوايل سال 94 درباره مجوز مجتمع تجاري روشا واقع درفرمانيه که در حال ساخت بود، تذکري مطرح و به عدم تطابق پروانه با پهنه بندي طرح تفصيلي و تبديل باغ به ساختمان تجاري اشاره کرده بودم، افزود: شهردار وقت منطقه به اين تذکر کتبي پاسخ کلي و مبهمي داد و از آنجا که قانع نشدم، تذکر دوم را با ذکر 10 سوال مشخص درباره مشکلات مجوز اين مجتمع ارائه کردم. پاسخ شهردار اين بود که پرونده مذکور به کميسيون ماده 100 ارجاع شده و در حال رسيدگي است.\nشاکري گفت: راي کميسيون ماده 100 که اوايل امسال ابلاغ شد، قلع و قمع تخلفات ساختماني صورت گرفته در روشا بود اما اين راي هرگز اجرا نشده و اکنون حدود يک سال از افتتاح اين مجتمع تجاري مي گذرد و شهروندان براي خريد به اين مجتمع مراجعه مي کنند؛ مرکزي که عرضه کننده کالاهاي برند هاي اشرافي خارجي است و پيامدهاي آسيب اجتماعي خاص خود را به دنبال دارد.\nوي با بيان اينکه علاوه بر مشکلاتي که در پروانه صادر شده وجود داشت و خلاف ضوابط طرح تفصيلي بود، اين مجتمع دو طبقه اضافه بنا افزون بر مشخصات پروانه نيز ساخته است، گفت: همچنين طبقه هشتم اين مجموعه که بايد به پارکينگ اختصاص مي يافت، به باشگاه ورزشي تغيير کاربري داده شده و بخشي از پارکينگ هاي مجتمع نيز در حال تبديل شدن به انبار و واحدهاي تجاري و اداري است.\nرئيس کميته فرهنگي شوراي شهر تهران با انتقاد از تعلل شهرداري در برخورد با اين تخلف، گفت: محال است که شهردار منطقه و ناحيه و نيروهاي شهربان متوجه وقوع اين تخلفات نشده باشند. بنابراين تقاضا مي کنم اين موارد پيگيري جدي شود چراکه روشا يک نمونه است و اگر پيگيري نشود، معنايش اين است که امثال آن قابل تکرار است.\nشاکري در ادامه سريال تخلفات ساختماني در تهران را که بعد از گذشت مدتي صورت قانوني پيدا مي کند، ناشي از ناکارآمدي اجراي احکام صادره کميسيون ماده 100 دانست و يادآور شد: پيش از اين هم خطاب به 10 نفر از اعضاي شوراي شهر که عضو شعبه هاي کميسيون ماده 100 هستند، اين مشکل را گوشزد کرده بودم؛ هر چند آنها خودشان هم اذعان مي کنند که 90 درصد آراي قلع و قمع کميسيون ماده 100 که توسط مثلث دولت، شهرداري و قوه قضاييه در اين کميسيون صادر مي شود، هرگز اجرائي نمي شود. انتظار از همکاران شورا اين بود که طي بيانيه اي آسيب شناسانه موانع اجراي احکام قلع و قمع را در فرآيند اجراي حکم برطرف مي کردند و همچنان اين انتظار پابرجاست.\nوي با تاکيد بر اينکه اگر امروز با تخلفات روشا برخورد نکنيم، در عمل يک «تخلف» قانوني مي شود، اظهار کرد: اين تخلفات در نهايت به کميته توافقات شهرداري مي رود و به جريمه نقدي که رقم آن هم بازدارنده نيست تبديل خواهد شد. از اين رو درخواست من اين است که شهرداران منطقه و ناحيه، شهربان و کميسيون ماده 100 که در پرونده تخلفات روشا نقش داشته و در وقوع آن مسئول بوده اند، گزارشي به شوراي شهر ارائه کنند.\nاين عضو شوراي شهر تهران يادآور شد: اگر شوراي شهر نتوانسته ساز و کار کميسيون ماده 100 را اصلاح کند، به اين معنا است که تخلف ارزان تر و به صرفه تر است؛ به عبارت ديگر سود ارتکاب تخلف ساختماني براي مالکان مجتمع هاي تجاري بيشتر است. بنابراين به صراحت اعلام مي کنم که کميته توافقات مناطق شهرداري ، خارج کننده تخلف با تراضي طرفين از پيگرد قانوني است.\n????\n",
    "date": null,
    "newsId": "616135",
    "category": "society",
    "description": "رئيس کميسيون سلامت، محيط زيست و خدمات شهري شوراي شهر تهران با بيان اينکه در ساخت و ساز در باغ دروس تخلف محرز رخ داده است، گفت: به شهردار تهران در اين خصوص تذکر داده و خواهان رسيدگي به اين موضوع هستم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc242f",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616134",
    "title": "رونمايي اصولگرايان از «جبهه مردمي نيروهاي انقلاب اسلامي» براي انتخابات رياست جمهوري",
    "text": "هيئت موسس «جبهه مردمي نيروهاي انقلاب اسلامي» به رياست حجت‌الاسلام والمسلمين محمدحسين رحيميان تشکيل شده و اعضاي آن آقايان يحيي آل‌اسحاق، مهدي چمران، حميدرضا حاجي‌بابايي، رضا روستاآزاد، محمود خسروي وفا، مهدي محمدي، عليرضا مرندي، نادر طالب‌زاده و خانم مرضيه وحيد دستجردي هستند.\nدر اين مراسم همچنين بيانيه آغاز به کار آن توسط مرضيه وحيد دستجردي سخنگوي اين جبهه قرائت شد.\nدر ابتداي اين بيانيه آمده است: انقلاب اسلامي ايران که به رهبري امام خميني(ره) و حضور يکپارچه و مجاهدت مؤمنانه مردم ايران به پيروزي رسيده، زمينه را براي بازگشت به جهان‌بيني اسلامي و حاکميت ارزش‌ها و روش‌هاي ديني فراهم آورد. ملت ايران با انتخاب هوشمندانه نظام حکومتي مبتني بر «ولايت‌فقيه» راه را براي نيل به آرمان والاي «استقلال، آزادي و جمهوري اسلامي» هموار کرد.\nجبهه مردمي نيروهاي انقلاب اسلامي در ادامه بيانيه خود مي‌افزايد:انقلاب اسلامي، طي قريب چهار دهه حيات پربرکت و دوران‌ساز خويش، با ايستادگي در مقابل نظام سلطه و قدرت‌هاي زياده‌خواه جهاني و هماوردي با دشمنان و رقيبان تمدني و تاريخي خود، با گسترش آزادي‌ها و تأمين استقلال و استقرار امنيت و ثابت در کشور و پيشرفت‌هاي شگرف آموزشي، علمي و فناوري، افزايش سطح رفاه عمومي و...، ايران را به يک قدرت بلامعارض منطقه‌اي و قدرت مطرح جهاني بدل کرد و الگوي انقلاب اسلامي، امروز الهام‌بخش همه ملت‌هاي تحت‌ستم و آزاديخواه قرار گرفته است.\nاين بيانيه ضمن بيان اينکه اين‌ دستاوردها، به سبب ايستادگي و پايمردي ملت ايران بر آرمان‌ها و اهداف انقلاب خويش و رهبري پيامبرگونه امام راحل(ره) و مقام معظم رهبري (مدظله) و به مدد فداکاري ايثارگران و خون پاک شهيدان بزرگوارمان حاصل شده است تاکيد کرده است: اما حقيقت آن است که با وجوداين دستاوردهاي عظيم و به‌رغم تلاش‌هاي فراوان صورت گرفته در دوران پس از انقلاب، هنوز آرمان‌ها و اهداف انقلاب اسلامي و انتظارات امام راحل(ره) و مقام معظم رهبري (مدظله) به‌تمامي محقق نشده‌اند و چشم‌انداز زيبا و شوق‌انگيز جمهوري اسلامي به منصه ظهور نرسيده است و مردم به همه آرزوهاي خود در ايجاد يک نظام مردم‌سالار ديني نائل نشده‌اند.\nجبهه مردمي نيروهاي انقلاب اسلامي همچنين با تاکيد بر اينکه مشکلات اقتصادي که بيکاري جوانان، رکود اقتصادي و گراني و کاهش قدرت خريد مردم در رأس آن است، همچنان مهم‌ترين مسئله کشور است، بيان داشته است: با وجود ارتقاي سطح رفاه عمومي و تلاش‌هاي صورت‌گرفته براي گشايش در معيشت مردم، هنوز بسياري از مردم زير خط فقر قرار دارند و از تأمين معاش روزانه خود عاجزند.\nاين بيانيه در همين زمينه افزوده است: فساد اداري و فساد اقتصادي با ارقام نجومي و دريافت‌هاي نامتعارف و ناعادلانه مديران و صاحب‌منصبان از آستانه تحمل مرم فراتر رفته است.\nجبهه مردمي نيروهاي انقلاب اسلامي با انتقاد از وضع موجود اقتصادي کشور در اين بيانيه خود تاکيد کرده است: آشکارا اعلام مي‌کنيم اين وضعيت و وجود اين مشکلات، ‌ شايسته نظام جمهوري اسلامي نبوده و در شأن مردم انقلابي و فداکار اين سرزمين نيست.\nهمچنين در اين بيانيه آمده است: پذيرفته نيست مردمي برخوردار از منابع سرشار و ثروت‌هاي فراوان مادي و سرمايه عظيم و لايزال انساني که آن انقلاب شکوهمند را به پيروزي رساند و در دفاع مقدس ? ساله خود، بر اراده جهاني براي تصرف سرزمين و شکستن عزت و کرامتش فائق آمد و امنيت کشور را در اين جهان نا آرام و پرآشوب و منطقه‌اي که از زمين و آسمانش شراره‌هاي جنگ و فتنه و قتل و غارت مي‌بارد، به اوج رساند و آن پيشرفت‌هاي شگرف را در عرصه علم و فناوري آفريد، دست‌به‌گريبان چنين مشکلاتي باشد.\nاين بيانيه مي‌افزايد: ما اطمينان داريم اين ملت بزرگ به‌رغم تهديدهاي دشمنان، ظرفيت‌ها و فرصت‌هاي بي‌بديلي براي غلبه بر مشکلات و موانع سدکننده راه پيشرفت خويش در اختيار دارد و همان‌گونه که رهبر معظم انقلاب بارها بر آن تأکيد کرده‌اند، هرگاه به مباني و ارزش‌هاي انقلاب خود تمسک کرده‌ايم و نيروي زلال و لايزال مردم به صحنه آمده است بر مشکلات غلبه کرده‌ايم و هرگاه به‌جاي اعتماد به نيروي ملت و توانايي‌هاي داخلي به بيگانه چشم دوختيم، ناکام مانده و زيان کرديم. توفيق‌ها و دستاوردهاي انقلاب، حاصل انقلابي عمل کردن و تکيه و اعتماد به مردم است و آسيب‌ها و انحراف‌ها محصول غفلت دولت‌ها و مسئولان از اين حقيقت روشن!\nجبهه مردمي نيروهاي انقلاب اسلامي در بيانيه خود تصريح کرده است: با کمال تأسف بايد اذعان کرد بسياري از مسئولان و مديران اجرايي کشور از هريک از جناح‌ها و سليقه‌هاي سياسي که عهده‌دار مسئوليت بوده‌اند، به‌تدريج از روحيه و منش انقلابي و از مردم و مستضعفان که ولي‌نعمتان آنها بوده و هستند، فاصله گرفته و برخي از آنان به اشرافي‌گري و رفاه‌طلبي و ثروت‌اندوزي روي آورده‌اند و از سوي ديگر، مردم، حضور مؤثري در اداره کشور نداشته و نتوانسته‌اند به وظيفه انقلابي خود در نظارت و مراقبت بر عملکرد مسئولان و دستگاه‌هاي اجرايي و نقد آنان و مطالبه‌گري از آنان عمل کنند.\nاين بيانيه مي‌افزايد: پيشنهاد ما اين است که براي عبور از تنگناهاي اقتصادي و نجات کشور از مشکلات و معضلاتي که آن را از حرکت در مسير پيشرفت و اعتلا بازداشته است به اصول و ارزش‌هاي اسلام و انقلاب بازگرديم و با همفکري و هم‌دلي، راه را براي حضور مؤثر و مستمر مردم در اداره کشور هموار کنيم و موانع حرکت روبه‌جلو و عوامل سدکننده پيشرفت را از سر راه برداريم.\nدر اين بيانيه ضمن دعوت با دعوت از تمامي نيروهاي انقلاب براي شرکت در اين جبهه فراگير مردمي آمده است: ما، جمعي از دردمندان و دغدغه‌داران، با توکل بر خداي متعال و اميدوار به نصرت الهي و با آگاهي از قدرت و توانمندي‌هاي کشور و ظرفيت‌هاي بي‌بديل نظام جمهوري اسلامي و با علم به فرصت‌هاي فراوان منطقه‌اي و بين‌المللي و با اعتماد به ظرفيت عظيم ملت ايران، پيش‌قدم شده و با اعلام افراد زير به‌عنوان پايه‌گذاران اين حرکت از تمامي نيروهاي انقلاب، دردمندان، دلسوزان، صاحبان انديشه و اراده، از اقشار مختلف مردم در پهنه جغرافياي کشور عزيزمان ايران، دعوت مي‌کنيم در اين جهاد مقدس شرکت کنند و در يک جبهه فراگير و مردمي براي کارآمدسازي نظام اجرايي کشور، تحول در وضعيت اقتصادي مردم، مبارزه با فساد و هموار کردن مسير پيشرفت و عدالت متحد شوند.\nدر انتهاي اين بيانيه آمده است: «جبهه مردمي نيروهاي انقلاب اسلامي» که عنوان اين حرکت مردمي و خيزش عمومي است، در نخستين گام به تشکيل «مجمع مردمي نيروهاي انقلاب، همت خواهد گماشت. اين مجمع که برخاسته از متن نيروهاي مؤمن و انقلابي سراسر کشور است، با توجه به انتخابات پيش رو که با عنايت به شرايط کشور، بسيار مهم و سرنوشت‌ساز خواهد بود، در فرآيندي مشارکتي و مبتني بر مردم‌سالاري، خط‌مشي سياسي و اهداف و برنامه‌هاي جبهه را معين و اعلام خواهد کرد.\n \n29219\n",
    "date": null,
    "newsId": "616134",
    "category": "politics",
    "description": " جبهه مردمي نيروهاي انقلاب اسلامي دقايقي پيش با حضور اعضاي هيئت موسس و قرائت بيانيه‌اي رسماً اعلام موجوديت کرد.\n",
    "similar_docs": [
      "585fc5bf9a38f9398aea93ae",
      "585fc5c09a38f9398aea9428",
      "585fc91d9a38f93a6f2cb0e9",
      "585fc91d9a38f93a6f2cb0ef",
      "585fc91d9a38f93a6f2cb100",
      "585fc91d9a38f93a6f2cb146",
      "585fc9ad9a38f93a8b7f8617"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2533",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616133",
    "title": "خداحافظي ايکس پي و ويستا با پشتيباني فايرفاکس",
    "text": "به گزارش خبرآنلاين، موزيلا که برخلاف ساير کمپاني‌ها هنوز از سيستم عامل‌هاي قديمي پشتيباني مي‌کند، اعلام کرد از مارس 2017 به بعد از کاربران ايکس پي و ويستا ديگر پشتيباني نخواهد کرد.\n",
    "date": null,
    "newsId": "616133",
    "category": "RSS",
    "description": "دارندگان ويندوز ايکس پي و ويستا که از مرورگر فايرفاکس استفاده مي‌کنند با خبر بدي مواجه شدند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc252c",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616132",
    "title": "تصاويري از بارش برف در اروميه",
    "text": " \n \nعکس ها : مخاطبان خبرآنلاين\n",
    "date": null,
    "newsId": "616132",
    "category": "RSS",
    "description": "بارش برف در اروميه که از عصر ديروز آغاز شده تا امشب ادامه خواهد داشت.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24cf",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616131",
    "title": "روزي که هاپوئل، سوکس شد!",
    "text": "?-  ما ظاهرا \"نبرد قرن\" زياد داشته‌ايم . يک‌بار بازي ايران ـ استراليا را چنين عنواني گذاشتند و نيز در جام جهاني  ???? بازي ايران ـ امريکا را خيلي‌ها نبرد قرن ناميدند، غافل از آنکه در سال ???? نيز بازي تاج تهران و هاپوئل اسراييل در فينال جام باشگاه‌هاي آسيا \" نبرد قرن\" نام‌گذاري شده بود. همان فينال تاريخي دومين دوره جام باشگاه‌هاي آسيا که در بهار سال???? مقارن با ????ميلادي به ميزباني تهران و حضور هفت کلوپ آسيايي برگزار شد؛ تيم‌هاي تاج ايران، هاپوئل اسراييل، بنگال غربي هند و هامنت من لبنان از منطقه غرب و سه تيم پليس کره شمالي، مدان اندونزي و سلانگور مالزي (فيناليست دوره قبل) از منطقه شرق به تهران آمدند. تاج طبق قرعه در گروه اول با سلانگور و هامنت من هم‌گروه شد.\nلابد مي‌گوييد اين تيم‌هاي قازان قورتکي ديگر چه تيم‌هايي‌اند که تا نيمه‌نهايي آسيا بالا آمده‌اند؟ اما جايگاه فوتبال جنوب شرقي آسيا در آن سال‌ها را دست کم نگير . فوتبال  شرق آسيا، غول ابتدايي اين قاره پير بود و اولين تيم‌هاي حضوريافته در جام جهاني نيز از همان جا سفر کردند. شما يادتان نيست که نسل‌هاي پيشين ما چه رياضتي جلوي پابرهنگان هندي و پاکستاني مي‌کشيدند؟ آتش قدرت فوتبال آسيا ابتدا  از جنوب شرقي زبانه کشيد و  آنگاه اين ايران بود که قدرت فراقاره‌اي خود را به اثبات رساند.\nدومين دوره جام باشگاه‌هاي آسيا در حالي در تهران برگزار مي‌شد که در دوره‌ي قبلش پرسپوليس به عنوان نماينده ايران در گروهش حذف شده بود و فينالش را مکابي اسراييل و سلانگور مالزي برگزار کرده بودند. آن روزها آدم‌هاي خوش ذوق براي جلب نظر تماشاگران، اتول‌هاي \"آريا و شاهين\" را که محبوب جوانان بودند به صحنه آوردند. فدراسيون فوتبال ايران با همکاري سازمان تربيت بدني در آستانه مسابقات، فرم ويژه توتو ( شرط‌بندي مسابقات) را منتشر کرد و در شعب بانک صادرات و گيشه‌هاي امجديه فروخت. هر فرم ? ريال قيمت داشت و هر داوطلب پيش‌بيني بايد ?? ريال حق شرکت در شرط‌بندي را مي‌پرداخت. جوايزي چون اتومبيل‌هاي آريا و شاهين، چشم شرکت‌کنندگان را خيره کرده بود . انگار که حالا بخواهي مازراتي ببري!\nتاج با اتکا به قدرت همين هواداران آتشين مزاج‌اش بود که ابتدا در مرحله گروهي، نمايندگان لبنان و مالزي را با ? گل درهم کوبيد و راهي مرحله نيمه‌نهايي شد. لبنان را ?? فروردين برد و آن يکي را در ?? فروردين با هت تريک غلامحسين خان گلزن قهار جنوب . رايکوف نگذاشت آن سال هيچ‌کس به سيزده بدر برود و سبزه‌اي به آب دهد . او بسياري از بازيکنان باسابقه تاج را کنار گذاشته بود که غول‌ترينش اکبر افتخاري بود . رايکوف مي‌گفت تو داري خون دماغ مي‌شوي تو ميدان و اکبر داشت لج مي‌کرد که نخير تمرينات تو مناسب حال ما نيست که خون دماغ مي‌شويم. آبي ازت گرم نمي‌شود . رايکوف بازيکني مي‌خواست که ?? دقيقه بدود و آخ نگويد . او در کنار اکبر ، قاضي شعار، مصطفوي، شرکا، منشي‌زاده و کياني‌راد را هم خط زده بود و دست به دامان نفرات يدکي دراز کرده بود؛ از قبيل غلام وفاخواه از عقاب، برادران معيني (فريدون از پيکان و مسعود از بانک ملي) او از تيم رقيبش پرسپوليس نيز محمود خوردبين را به عاريت گرفته بود. همين محمود موطلايي که به نماينده لبنان هم گل زد و دست رايکف را گرفت.\n?- حالا بايد تاج در مرحله بعد با تيم مدان اندونزي (نماينده‌ي اولين کشور آسيايي حاضر در جام جهاني) بازي مي‌کرد. طفلان رايکوف فقط يک قدم ديگر اگر بردارند به فينال  مي‌رسند . در امجديه مردم کيپ تا کيپ نشسته‌اند . بيست هزار نفر آدم چشم انتظار، منتظر راهيابي تيم‌شان به فينال‌اند که در ميان‌شان، بچه اي خردسال هم نشسته که پرسپوليسي است اما آمده تاج را تشويق کند (محمد مايلي کهن بعدها در مرگ منصور پورحيدري از همين بازي‌ها به عنوان خاطراتي دل‌پذير ياد مي‌کند) هنوز سرخابي‌ها آنقدر خرج‌شان را سوا نکرده بودند و پرسپوليسي‌ها هم دوست داشتند که تاج ببرد. در چنيني شرايطي بود که مستر رايکوف ?? ستاره‌اش را با اين ترکيب به زمين  فرستاد: ناصر حجازي، منصور پورحيدري، اکبر کارگرجم، مهدي لواساني، فريدون معيني، مسعود معيني، غلام وفاخواه، کارو حق ورديان، علي جباري، غلامحسين مظلومي، عليرضا حاج قاسم ( از اين تعداد، سه نفرشان مرده‌اند و سه نفرشان در ينگه دنيا به سر مي‌برند و بقيه نيز چندان حال قابل تعريفي ندارند) تيم اندونزيايي يک گلر تيزچنگ دارد به نام\" يودو\" که رفلکس‌هايش آدم را ياد عزيز اصلي مي‌اندازد . تنها اوست که با بسته نگه داشتن دروازه‌اش، تيمش را به اين مرحله رسانده است . نيمه اول در سکوت و احتياط مي‌گذرد ، امجديه‌نشين‌ها خميازه پشت خميازه مي‌کشند اما با شروع نيمه دوم رايکوف طبق معمول دست به تغيير مي‌زند. جواد قراب جايگزين حاج قاسم است. مردي که يک دقيقه بعد  از ورودش به ميدان، دروازه يودو را مي‌گشايد و از چشم‌هاي پر چين و چروک رايکوف، رضايت مي‌بارد. ?? دقيقه بعد غلامحسين مظلومي دومين گل تيمش و پنچمين گل خود در اين مسابقات را به ثمر مي‌رساند.\nهمه‌چيز دارد به خوبي و خوشي تمام مي‌شود. يک برد ساده دوگله . راه‌يابي به فينال . اما در واپسين دقايق، نورافکن‌هاي امجديه ، بازي درمي‌آورد و قطع مي‌شود. رايکوف را کارد بزني خونش درنمي‌آيد. مهمان‌ها و بازرسان کنفدراسيون  مي‌گويند که اگر برق سريع نيايد، بازي لغو مي‌شود و نتيجه مي‌سوزد . اما با روشني دوباره نورافکن‌ها دل مردم روشن مي‌شود . آخرين سوت داور هندي در حد جغول بغول مي‌چسبد. تاج به فينال مي‌رسد.  اما داستان اصلي اين است  که تيم \"هامنت من\" نماينده لبنان در آن يکي ديدار نيمه‌نهايي، تن به بازي با اسرائيلي‌ها  نمي‌دهد و هاپوئل رژيم اشغالگر مفت مفت به فينال مي‌رسد.\n?- چهارشنبه ?? فروردين بود که تاج در مسابقه نيمه‌نهايي به مصاف با مدان اندونزي رفت،  تيمي قلدر و فيزيکي که مي‌توانست ??? دقيقه بدود و آخ نگويد. آن روزها قدرت بدني بازيکنان جنوب شرق آسيا باعث حسادت تمام رقيبان بود. سه روز قبلش خبر مصدوميت کارو حق ورديان در تمرينات تيم تاج، همه را خمار کرده بود . لحظه‌اي که به رايکوف گفتند ستاره تيمت زانوش آب آورده، رنگش پريد و عالم بر سرش آوار شد. او که اعتقاد داشت بازي فيزيکي در برابر تيم‌هاي گردن کلفت، بازيکن فيزيکي مي‌طلبد، چنان از زخمي شدن کارو مغموم و درمانده شد که ليوان آبي که در دستش داشت را بر زمين کوبيد و زير لب به زمين و زمان فحش داد. او شتابان به دنبال پاي مصدوم کارو رفت و از پزشک تيم خواست که هر طور شده پاي او را تا روز مسابقه خوب کند اما گزارش پزشک تيم پس از معاينه پاي مصدوم کارو ، نااميد کننده و يأس‌آور بود.\nآن لحظه که پزشک گفت کارو بازي نيمه نهايي و فينال را از دست مي‌دهد، چشم‌هاي رايکوف لبريز از پوچي شد. وقتي همه‌چيز را در بن‌بست ديد، تصميم گرفت خود درمان پاي کارو را به عهده بگيرد. ساعت ? بعد از ظهر بود که رايکوف از بازيکنان تيمش يکدانه شلنگ خواست. شيلنگ؟ بچه‌ها گوش‌هايشان را تيز کردند. چي آقا ؟درست شنيديم؟ شيلنگ؟ رايکوف براي صدمين بار داد زد \"حوز!\" مي‌خوام. علي سلطون (کاپيتان جباري) با تعجب به رفقا گفت که شايد شلنگ به زبان يوگسلاوي معناي ديگري مي‌دهد؟ شايد منظورش از شلنگ، دکتر باشد؟ حسين فرزامي از بقيه بهتر زبان مي‌دانست . پرسيد مسيو رايکوف! شلنگ يعني دکتر!!؟ رايکوف باز داد زد\"نه، شلنگ آب، من گفتم که HOSE مي‌خوام \". فرزامي تکرار کرد : شلنگ آب يعني؟ مسيو رايکوف! حال شما خوب؟ باز رايکوف داد زد که بله خوب. اما شلنگ مي‌خوام . بچه‌ها دويدند دنبال پرويزخان کوزه‌کناني( سرپرست تيم)، پرويزخان آمد داخل غائله و گفت: مسيو رايکوف! شلنگ آب براي درمان زانوي کارو؟!!! منظورتان را نمي‌فهم. رايکف باز داد زد بله شلنگ آب، درست تشخيص دادي. شيلنگ آب. البته شلنگ فشار قوي مي‌خوام .  پرويزخان باز فکر کرد که حال رايکوف خوب نيست و لابد سوتفاهم شده است. گفت مستر! شما چند لحظه استراحت کنيد تا ببينم چه مي‌کنم. اما رايکوف اسپند روي آتش بود. عين کودکي که از مادر شير بطلبد او نيز منتظر يک فقره شلنگ آب فشار قوي بود و با هيچ زباني و هيچ شکلاتي آرام نمي‌شد. همه زبان‌دان‌ها فکر کردند که لابد منظور مستر را نمي‌فهمند. دويدند مترجم باشگاه تاج را صدا کردند .  پرويز خان خطاب به مترجم گفت شايد منظور رايکوف از شلنگ، چيزي ديگري باشد. مثلا چاقو باشد، يا حتي دکتر باشد، ببين شلنگ به زبان يوگسلاوي چه مي‌شود؟ مترجم گفت ما چنين کلمه‌اي در زبان يوگسلاو نداريم . شايد همان شلنگ را مي‌خواهند . پرويزخان گفت درمان زانوي بازيکن چه ربطي به شلنگ دارد ؟ کار به جايي رسيد که مترجم تاج رفت سراغ کتاب ترجمه زبان يوگسلاو که آن تو بگردد . اما هرچه صفحاتش را ورق زد کلمه‌اي به نام شلنگ پيدا نکرد. رايکوف همچنان داشت مي‌غريد به خاطر يک شلنگ ناقابل و بازيکنان تيم مجبور شدند يک شلنگ پيدا کنند تا غرش مسيو قطع بشود . طفلي غلامحسين( مظلومي ) شلنگ آب را گرفت دستش و آورد براي رايکوف.\nمستر يک نگاه سرسري به شيلنگ کرد و متلک انداخت که اين فقط به درد خيس کردن باغچه مي‌خورد که ! من شلنگ فشار قوي مي‌خوام واسه درمان زانوي کارو! طفلي منصورخان (پورحيدري) زير لبي غر زد که \" اي بابا حالا شلنگ فشار قوي از کجا پيدا کنيم؟\" و پشت بندش خطاب به مربي گفت \"مسيو رايکوف، آخه براي چي شلنگ؟\"رايکوف نگاه به منصور کرد و گفت پسر! آب درماني در فوتبال امروز عالم خيلي مهمه! شماها نمي‌دانيد که فيزيوتراپي با شلنگ فشار قوي روي زانوي آسيب‌ديده چه معجزه‌اي مي‌کند.\nآخرش نمي‌دانم کدام پدرآمرزيده بود که فکرش درست کار کرد و رفت زنگ زد آتش‌نشاني تهران و بچه‌هاي آتش‌نشان، ماشين آتش‌نشاني را آوردند زمين شماره دو  امجديه و شلنگ آب فشار قوي‌شان را کشيدند بيرون! رايکوف با ذوق و شوق آمد شلنگ آتش‌نشان‌ها را گرفت دستش و اشاره داد که شير آب را باز کنند. آتش‌فشان جوان گفت به‌ش بگيد اگه قرار باشه شلنگ آب را باز کنيم، تمام اين زمين را آب مي‌گيره‌ها . علي جباري به عنوان کاپيتان تيم رفت جلو به مستر پيشنهاد داد که  اجازه بديد کارو را ببريم به تپه‌هاي عباس آباد .\nدر همان تپه‌ها بود که کارو را بردند دراز کردند و مستر رايکوف شلنگ فشار قوي مخزن آب آتش‌نشاني را روي پاي کارو گرفت . بچه‌هاي تاج شاخ درآورده بودند و همچون نديد بديدها هم‌بازي‌شان کارو را نگاه مي‌کردند که داد و بيدادش رفته بود به هفت آسمون و وسط فريادهايش مي‌گفت :\" تورو خدا مسيو رايکوف ،از درد دارم مي‌ميرم، تورو به خدا شلنگ آب رو ببندين\". آن لحظه گوش همه عالم و آدم کر بود. رايکوف غريد که \"بچه ساکت باش ببينم چه خبره\". نيم ساعت بعد شلنگ آب قطع شد و کارو نفس راحتي کشيد . حالا ستاره غيور رايکوف مي‌توانست دست مربي‌اش را بگيرد . زنده‌باد آتش‌نشاني و شلنگ‌هايش.\n?- آن سال در فينال آسيا تاج با ا?ن ترک?ب به م?دان هاپوئل اسرائيل آمد: ناصر حجاز?، منصور پورح?در?، مهد? لواسان?، اکبر کارگرجم، مسعود مع?ن?، کارو حقورد?ان، فر?دون مع?ن?، جواد قراب، عل? جبار? (کاپ?تان ) غ?م وفاه‌خواه و غ?محس?ن مظلوم?. هاپوئل غولي بود با?? گل زده و بدون گل خورده که بهتر?ن خط حمله و دفاع ا?ن مسابقات را يدک مي‌کشيد . آ‌ن‌ها در ن?مه اول چند بار به سمت دروازه تاج حمله کردند اما نتوانستند از سيم خاردار پورح?در? و کارگرجم بگذرند . هيچ توپ? از خط دروازه‌ها عبور نکرد. در دق?قه ?? بود که تماشاگران دوبامبي بر سرشان کوبيدند . روي ارسال يک کرنر به سمت دروازه حجازي، \"خازوم\" باز?کن هاپوئل با  ضربه سر دروازه تاج باز کرده بود و واويلا در سکوها راه افتاد. را?کوف که ديد طلا از مشتش افتاده، دست به ?ک تغ??ر بزرگ و ريسک‌آميز زد\" سلطان عل? جبار? از زم?ن خارج و مهد? حاج محمد وارد \". چه کسي باور مي‌کند جنگجوي آبي‌ها از ترکيب خارج شود و بازيکن شيرخواره نوجواني به ترکيبش وارد شود که هنوز براي بازي‌هاي بزرگ پرورده نشده بود؟ خيلي‌ها آن روز گفتند مگر مستر رايکوف ديوانه شده؟ اما او ايمان داشت که پتانسيل جوانان در همه جاي جهان غوغا مي‌کند و ناجي مي‌شود . همچنان که قبلش از قدرت جواني حجازي و مظلومي جواب گرفته بود و بعدها از روشن گرفت.\nتکن?ک اعلاي حاجي مورد نياز رايکوف و بچه‌هايش بود. اما چون شماره پيراهن بازيکن تازه وارد يازده بود، داور هندي يک کمي غر زد که اين بازيکن با شماره شانزده معرفي شده و نمي‌تواند با يازده بازي کند. چند دقيقه‌اي وقفه ايجاد شد و بالاخره خرش از پل گذشت و بازيکن باتکنيک وارد ميدان شد. همان بازيکن کوچک اندامي که در ?ک صحنه، با دريبل ريز کاپ?تان هاپوئل، ?ک ضربه کرنر گرفت و خودش هم پشتش وايستاد که ارسالش  کند . يک ارسال ز?با و کات‌دار رو? دروازه حريف. درست همانجا که غ?م (وفاخواه) کمين کرده بود. اسلوموشن اين صحنه را هزار بار هم در ذهنت مجسم کني خسته نمي‌شوي. غلام برا? ضربه سر بلند مي‌شود. ضربه‌اش محکم و جانانه است . توپ مي‌چرخد و مي‌چرخد و مي‌چرخد و در دروازه هاپوئل آرام مي‌گيرد. حالا مردم، امجديه را روي سرشان مي‌گذارند. نتيجه ?-?  به وقت اضافه مي‌کشد . بازي به سمت خشونت پيش مي‌رود. فرصت‌هاي تاجي‌ها يکي يکي هدر مي‌رفت و مردم در خانه‌ها گوش‌شان را چسبانده بودند به راديو ترانزيستيوري‌هايي که صداي روشن‌زاده به طور مستقيم از توش زبانه مي‌کشيد. تماشاچي‌ها پاهايشان را چنان محکم به ستون‌هاي امجديه مي‌کوبند که انگاري ورزشگاه تبديل به يک پادگان نظامي شده است . سر همين داد و قا‌ل‌هاست که يک کاشته مفتکي از فول خشونت‌بار مدافع هاپوئل به دست مي‌آيد. دق?قه ?? است. منصور پشت توپ ايستاده است و ضربه‌اش را در نهايت وسواس مي‌زند. توپ از فراز سر تاج?‌ها و اسرائ?لي‌ها مي‌گذرد و مي‌گذرد و ناگهان در آن شلوغي‌ها به مردي مي‌رسد که هيچ‌کس باور ندارد در مناسب‌ترين وقت عالم آنجا حاضر به يراق باشد. مسعود مع?ن? مدافع تاج که جلو کش?ده، با خاطر جمعي توپ را گل مي‌کند. توپ مي‌رود و به تور م?‌چسبد.\nامجديه را ديگر نمي‌توان مهار کرد. رايکوف در رختکن به مسعود گفته بود که هر وقت کرنر شد تو جلو برو.  حالا او زننده تار?خ?‌تر?ن گل عمرش بود . مردي که منتظر سوت آخر بود تا برود از گردن رايکوف آويزان شود. تهران مي‌ترکد از خوشي و سه روز بعد از اين چهارشنبه داغ و شيرين ، جلد کاهي کيهان ورزشي نماي درشتي از صورت مسعود است که در آغوش رايکوف همچون کودکي که مادرش را گم کرده باشد مي‌گريد. او در دقايقي بسيار کش‌دار بيش از ? دقيقه در آغوش مستر گريست . آنقدر گريه کرد تا نفس‌اش گرفت. تصوير معيني زننده گل فينال که در آغوش رايکوف اشک مي‌ريزد با عنوان« اشک مقدس پيروزي» روي جلد کيهان ورزشي رفت و مجله را روي هوا بردند .\n?- آن روزها برخي از مفسرين، اين ديدار را  \" نبرد قرن\" ناميده بودند . زخم‌هاي جنگ شش روزه عرب و اسرائيل در سال ???? هنوز در دل مسلمين جهان التيام نيافته بود . در دقيقه ?? شوت عليرضا حاج قاسم که با اختلاف کمي از بالاي دروازه اسرائيل گذشت چنان تماشاگران امجديه را سر ذوق آورد که فرياد زدند: \" موشه موشه دايان- فرزند چهارپايان\". بعدها زندگينامه‌نويسي در نگارش خاطرات اسدالله لاجوردي نوشت که:\n- \"روز اول مسابقات، دور تا دور استاديوم، پرچم کشورهاي حاضر در سومين دوره جام باشگاه‌هاي آسيا را جا به جا نصب کرده بودند. چند نفر از اعضاي هيئت‌ها در چهارگوشه استاديوم بين تماشاگران نشسته بودند. آنها داخل آب‌پاش‌ها بنزين ريخته و با خودشان به استاديوم برده بودند. آنها يکي يکي از سر جايشان بلند شدند و به طرف پرچم‌هاي اسرائيل رفتند و در فرصتي مناسب به روي آنها بنزين پاشيدند و با فندک آتش زدند. نيروهاي سرتيپ طاهري، وقتي قضيه را فهميدند که دوستان اسدالله همه پرچم‌هاي اسرائيل را آتش زده و بدون اينکه کسي متوجه شود، از استاديوم خارج شده بودند. عده‌اي از تماشاگران هم يک چشم‌شان را با چشم‌بند بسته بودند و ادا درمي آوردند تا موشه‌دايان وزير جنگ اسرائيل را به سخره بگيرند. آنها با هم مي‌خواندند: \"موشه‌دايان به من گفت، چي گفت؟ درِ گوشِ من گفت، چي گفت؟ با ترس و لرز گفت، چي گفت؟- من از ايران مي‌ترسم، من از ايران مي‌ترسم\"\n?-  حالا با يادآوري آن روزها مي‌توان جاي سه نفر را خالي کرد. ناصر و منصور که رفته‌اند و اکبر کارگرجم که معلوم نيست در کجاي اين شهر غبارآلود در اوج تنهايي نفس مي‌کشد . اکبر طفلي که اين روزها در اوج غم زندگي مي‌کند بارها پشت ناصر ايستاد . هر وقت ناصر براي توپي جست، کارگرجم بي‌درنگ پشت او ايستاد تا از دروازه بدون محافظ پاسداري کند. همين سيم خاردار فوتبال ايران بود که سه‌بار حجازي را نجات داد؛ يک بار در جام باشگاهاي آسيا در برابر هاپوئل، يک‌بار ديگر در برابر کره شمالي در پيونگ يانگ و بار آخر در برابر اسرائيل در جام ملت‌ها . اکبر در بازي با هاپوئل، توپي را که مهاجم اسرائيل به گوشه‌ي چپ دروازه ايران فرستاده و همان توپ پس از برخورد به دست‌هاي حجازي راه دروازه را پيش گرفته بود عين شير از گوشه‌ي دروازه  بيرون کشيد.\nمنصورخان هم بعدها اعتراف کرد که اولين‌بار با فوت کوزه‌گري مربي‌گري در زمان رايکوف آشنا شده است. همان بازي‌هاي جام باشگاه‌هاي آسيا که رايکوف طفلي هم مربي بود، هم بدنساز و هم پدر و مادر بچه‌ها . مستر در روز بازي فينال با هاپوئل اسرائيل، کاري کرد که همه قورخيدند. در حالي‌که فکر مي‌کردند در روز بازي فينال فقط اندکي صبح تمرين سبک بکنند و آماده بازي شوند، آن روز يکي از محکم‌ترين و سنگين‌ترين تمرينات تيمش را پي گرفت. بچه ها از نفس افتادند و رفتند استراحت، اما وقتي که بازي در فينال به وقت اضافه کشيده شد تازه فهميدند حيله و شگرد مستر رايکوف براي چه بوده است. تيم تاج، تازه در وقت هاي اضافي بود که صاحب ريه‌هاي نو شد و راه افتاد. آن روزها  اصطلاح \"من تو من\" تازه به فوتبال ما وارد شده بود اما خيلي‌ها مفهومش را نمي‌دانستند.\nرايکوف در فينال به منصور گفت که يار گوش چپ حريف به هر طرفي که رفت تو هم بايد با او \"من تو من\" باشي. و منصور با همين بستن يار مقابل، رايکوف را سربلند کرد. مهار\" بوربا\" گوش چپ سريع و زهردار هاپوئل آسان نبود. اين تنها شگردهاي رايکوف در آن بازي‌ها نبود. آن روزها طفلي جانان‌پور مسئول اردوي تيم تاج بود. شب بازي فينال با هاپوئل، رايکوف طبق عادت هميشگي در شب قبل از بازي، تيم را جمع کرده بود و گفته بود که بياييد دسته‌جمعي برويم قدم بزنيم و برگرديم. مستر همانجا به جانان‌پور گفته بود که اگر فردا ما ببريم من مي‌آيم وسط زمين و مي‌رقصم . مردمي که بعد از اتمام بازي فينال، رقص حماسي مرد شنگول يوگسلاو را مي‌ديدند نمي‌دانستند که او آنقدر خسته هست که حال ترقص ندارد اما مي‌خواهد روي قولش بماند. هيچ‌کس باور نمي‌کرد که آن مستر سنگين و رنگين دارد وسط زمين  مي‌رقصد. شب بعد از بازي نيمه‌نهايي، بچه‌ها رفتند هتل روزولت نزديک امجديه اسکان يافتند. اما صبح ساعت ? که بيدار شدند ديدند مردم دسته دسته در حال رفتن به امجديه‌اند. يک ساعت بعدش ديدند که همان مردم هم‌ شان دارند برم‌ گردند ، آن هم در حالي که بازي ساعت ? عصر است، پرس و جو که کردند فهميدند که ورزشگاه از صبح علي الطلوع پر شده است و جاي سوزن انداختن نيست. آن روز بسياري از تماشاگران سفره‌هاي نهار خود را هم به استاديوم آورده بودند. و شب بعد از فينال که منصور با مدال طلا رفت خانه، با نوزاد تازه از راه رسي‌ه اش که عسل نام گذاشته بود کلي بازي کرد. بازي پدر و دختري، مزه بهشت مي‌داد.\nشب فينال مشتلق‌ها يکي دوتا نبود. از بلندگوي امجديه خبر رسيد که فوتباليست‌هاي محروم‌شده( از جمله عزيز اصلي) بخشيده شدند و مردم هرهر و کرکر راه انداختد . همان شب طباطبايي گوينده امجديه در تب و تاب پيروزي تاجي‌ها از بلندگو اعلام کرد که \"... توجه فرماييد توجه فرماييد: فوتبال ايران به زودي پروفشيونلي(حرفه‌اي) خواهد شد\" و چند هفته بعد ويگن خواننده، آوازي شيرين براي بچه‌ها خواند با شعري از ايرج جنتي عطايي در ستايش يک جام طلايي که \"... يازده مرد جوون... واسه بازي ميان ميدون... دو دروازه با يه زمين ... اي بچه‌ها گل بزنين... بچه‌ها متشکريم، بچه‌ها متشکريم \".\n \n",
    "date": null,
    "newsId": "616131",
    "category": "sport",
    "description": "ابراهيم افشار روزنامه‌نگار مطرح ورزشي در يادداشتي براي فرهنگستان فوتبال نوشت: \n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2430",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616130",
    "title": "نامه کريمي قدوسي خطاب به ظريف: مواضع شجاعانه شما در کميسيون امنيت را ارج مي‌نهم",
    "text": " جواد کريمي‌قدوسي نماينده مردم مشهد و کلات در مجلس در پي انتشار دادن \r\nسخنان محمدجواد ظريف وزير امور خارجه در جلسه کميسيون امنيت ملي و سياست \r\nخارجي مجلس و واکنش‌ها نسبت به آن، نامه‌اي به ظريف نوشت. \n29212\n",
    "date": null,
    "newsId": "616130",
    "category": "politics",
    "description": "باشگاه خبرنگاران جوان نوشت: عضو کميسيون امنيت ملي گفت: آقاي ظريف! امروز هم که برجام به اين سرنوشت مبهم و شوم که با نقض عهد جدي و حتمي و قانوني دشمن ما آمريکا مواجه شده است باز هم بر همان سياست که همه چيز محرمانه است پافشاري مي‌کنيد! ",
    "similar_docs": [
      "585fc7779a38f939e7bc2458",
      "585fc7779a38f939e7bc245a"
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24d0",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616129",
    "title": "ديدار ماشين‌سازي مقابل سايپا به پنج‌شنبه موکول شد",
    "text": "سعيد فتاحي رئيس کميته مسابقات سازمان ليگ در مورد زمان برگزاري ديدار ماشين‌ سازي و سايپا در هفته پانزدهم ليگ برتر، اظهار داشت: با توجه به بارش شديد برف و شرايط نامناسب جوي و آماده نبودن چمن ورزشگاه اختصاصي تراکتورسازي تبريز و همچنين با توجه به گزارش اداره هواشناسي استان آذر بايجان شرقي مبني بر ادامه بارش برف در روز دوشنبه 6 دي 95 ديدار بين دو تيم ماشين سازي تبريز و سايپا تهران در هفته پانزدهم مسابقات ليگ برتر لغو و در روز پنجشنبه 9 دي 95 رأس ساعت 14 در ورزشگاه اختصاصي تر اکتورسازي برگزار مي‌شود. \n \n251 41\n",
    "date": null,
    "newsId": "616129",
    "category": "sport",
    "description": "سايت سازمان ليگ نوشت:کميته مسابقات سازمان ليگ،اعلام کرد ديدار بين ماشين‌سازي و سايپا به علت بارش سنگين برف و شرايط نامساعد جوي لغو شد.\n",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb1a6",
      "585fc91e9a38f93a6f2cb1ae"
    ]
  },
  {
    "id": "585fc7789a38f939e7bc2493",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616128",
    "title": "لغو تحريم‌هاي ايران اقتصاد دنيا را تکان داد",
    "text": "به گزارش خبرگزاري خبرآنلاين اکونوميک تايمز در اين گزارش از سقوط بازار بورس چين و کاهش ارزش يوآن، کاهش سقف توليدات کشورهاي صادر کننده نفت (اوپک)، خروج بريتانيا از اتحاديه اروپا (برگزيت) و پيروزي دونالد ترامپ در انتخابات رياست جمهوري آمريکا به عنوان ? اتفاق ديگري نام برده است که موجب دگرگوني اقتصاد جهان در سال گذشته ميلادي شده‌اند.\nاکونوميک تايمز نوشت: به هم پيوستگي روز افزون دنيا موجب شده است کشورها نسبت به اتفاقاتي که در کشورهاي ديگر روي مي‌دهد، آسيب پذيرتر شوند؛ به طوريکه اکنون و هفت سال بعد از اينکه بحران وام‌هاي بي‌پشتوانه آمريکا تمام دنيا را تحت تأثير قرار داد، جهان شاهد رخدادهاي خوب و بدي بود که بر اقتصاد تمامي کشورها تأثير گذاشت.\nاين روزنامه ادامه داد: توافق هسته‌اي و لغو تحريم‌ها عليه ايران بر اقتصاد دنيا اثرگذار بود؛ به طوريکه ايران اکنون مي‌تواند درآمد خود از صادرات نفت را در سال آينده تا ?? ميليارد دلار افزايش دهد، اتحاديه اروپا محدوديت‌هاي تجارت با ايران را برداشته است و آمريکا نيز بيش از اين تحريم‌ها عليه ايران به خصوص در بخش بانکي را اعمال نخواهد کرد.\nبر اساس اين گزارش، بانک مرکزي ايران هم اعلام کرده است مبلغ ?? ميليارد دلار ذخاير ارزي بلوکه شده کشور در حساب‌هاي سراسر دنيا، بازگردانده خواهد شد.\nاکونوميک تايمز در خاتمه اين گزارش خاطرنشان کرد: اما لغو تحريم‌ها براي هند اگرچه موجب افزايش صادرات فرآورده‌هاي نفتي ايران به اين کشور مي‌شود؛ اما بر صادرات اقلام کشاورزي هند به ايران اثر عکس خواهد داشت چرا که ايران اکنون بازار وسيع‌تري براي خريد در اختيار دارد.\n35223\n",
    "date": null,
    "newsId": "616128",
    "category": "economy",
    "description": "ايبِنا نوشت: روزنامه اکونوميک تايمز هند از لغو تحريم‌هاي ايران به عنوان يکي از پنج رويدادي نام برد که اقتصاد دنيا را در سال ???? تکان داد.",
    "similar_docs": [
      "585fc9ac9a38f93a8b7f85f2"
    ]
  },
  {
    "id": "585fc7789a38f939e7bc2492",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616127",
    "title": "ارزش افزوده در معادن مصداق اقتصاد مقاومتي است",
    "text": " به گزارش خبرگزاري خبرآنلاين وزير صنعت، معدن و تجارت در نشست فعالان حوزه زغال سنگ و کک که در طبس برگزار شد، گفت: امروز بحث اصلي معادن، بحث اقتصاد مقاومتي است و رهبر معظم انقلاب نيز اين موضوع را ابلاغ کردند.\r\n\nنعمت\r\n زاده با اشاره به تنوع محصولات معدني در خراسان جنوبي، گفت: بيش از 60 نوع\r\n مواد اوليه در خراسان جنوبي وجود دارد، بنابراين مصداق اقتصاد مقاومتي اين\r\n است که ارزش افزوده ايجاد کنيم و مواد خام صادر نکنيم.\nوي در خصوص \r\nفروش سنگ خام در کشور افزود:  فروش سنگ خام در کشور بايد متوقف مي‌شد که \r\nاين کار علي‌رغم جبهه‌گيري‌هاي برخي دلالان انجام شد و در واقع طبق فرموده \r\nرهبر معظم انقلاب که يک ماه قبل به بنده اعلام کرده بودند اقدام و سعي \r\nداريم اين ماده را تبديل به فرآورده‌هاي مورد نياز کنيم.\nنعمت زاده با اشاره\r\n به اينکه بحث پژوهشکده زغال را دنبال مي‌کنيم، ادامه داد: بايد توسعه معدن\r\n که مستقيم با فناوري و دانش و اقتصاد دانش‌بنيان مرتبط است، توجه ويژه‌اي \r\nشود و از طرفي صنايع جوار معدني زغال‌سنگ هم نيازمند مطالعه و بررسي است که\r\n بايد روي مدل‌هاي اقتصادي پيشنهادي بررسي شود.\nوزير صنعت، معدن و \r\nتجارت افزود: در خصوص اعتبار جهت تجهيز معادن زغال‌سنگ هيچ اعتباري وجود \r\nندارد و هر چه در اين حوزه هزينه مي‌شود از درآمد معادن موجود است.\nوي\r\n ادامه داد: طرح جامع زغال‌سنگ چنانچه نياز به بازنگري دارد، در دستور کار \r\nقرار گيرد و در خصوص شرکت کک براساس اطلاعات موجود، نياز به توليد کسانتره \r\nزغال بيشتري است و بايد اين توليد افزايش يابد.\nمهدي کرباسيان، رئيس \r\nسازمان توسعه و نوسازي معادن و صنايع معدني نيز در اين نشست با بيان اينکه \r\nايميدرو آماده همکاري با سرمايه گذاران بخش خصوصي در توسعه معادن است، گفت:\r\n ما برنامه وسيعي براي اکتشاف معادن با همکاري بخش دولتي و خصوصي داريم تا \r\nبخش اکتشاف توسعه يابد.\nوي ادامه داد: با اقدامات اکتشافي انجام شده \r\nتوسط ايميدرو از سال 93 تاکنون بر اساس اطلاعات مقدماتي 450 ميليون تن به \r\nذخيره قطعي زغال سنگ طبس افزوده شد.\nوي ابراز اميدواري کرد: با تکميل اکتشافات معدني و ايجاد کارخانه هاي فرآوري مواد معدني شاهد رشد و توسعه اشتغال در کشور باشيم.\nدر ادامه اين نشست اميد فلاح مجري طرح ذغال سنگ طبس اظهار داشت: چهار محدوده پروده، مزينو، ناي‌بند و آبدوغي از حوزه‌هاي زغال‌دار طبس است که وسعت آن به حدود 30 هزار کيلومتر مربع مي‌رسد و بيش از 58 درصد توليد زغال‌سنگ کشور را تامين مي‌کند.\nوي ذخاير اين چهار محدوده را حدود 2.75 ميليارد تن زغال‌سنگ کک‌شو و حرارتي عنوان کرد و گفت: وجود ذخاير عظيم زغال‌سنگ به لحاظ کيفي و کمي در حوزه طبس براي واحدهاي کک‌سازي کشور، هزينه سرمايه‌گذاري پايين در زمينه اکتشاف و تجهيز و تکميل زيرساخت‌ها، حفظ و توجه به منابع طبيعي و محيط زيست، امکان مکانيزاسيون معادن و ايجاد معادن با ظرفيت مناسب و دسترسي آسان به صنايع پايين دستي کک و فولاد از جمله ويژگي‌هاي طبس است.\nفلاح تصريح کرد: نواحي پروده و ناي‌بند داراي زغال کک‌شو و مزينو و آبدوغي داراي زغال حرارتي هستند و ناحيه پروده نيز از اهميت ويژه‌اي برخوردار است.\nمجري طرح زغال‌سنگ طبس گفت: منطقه پروده با حدود ???? کيلومتر مربع مشتمل بر 5 منطقه پروده يک، دو، سه، چهار و پروده شرقي مي‌شود که داراي ذخيره‌اي حدود معادل 1.1 ميليارد تن زغال‌سنگ کک‌شو است.\nگفتني است وزير صنعت صبح امروز از طرح ذغال سنگ طبس بازديد کرد.\r\n\n \n35223\n",
    "date": null,
    "newsId": "616127",
    "category": "economy",
    "description": "نعمت زاده با اشاره به تنوع محصولات معدني در خراسان جنوبي، گفت: بيش از 60 نوع مواد اوليه در خراسان جنوبي وجود دارد، بنابراين مصداق اقتصاد مقاومتي اين است که ارزش افزوده ايجاد کنيم و مواد خام صادر نکنيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc252f",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616126",
    "title": "نايب‌ قهرماني نماينده خوزستان در دور رفت ليگ برتر کبدي کشور",
    "text": "کمال سعدي‌آل‌کثير، سرمربي تيم کبدي سران جنوب اهواز اظهار کرد: اين رقابت ها از 29 آذرماه به مدت پنج روز در شهر تويسرکان استان همدان برگزار شد.\nوي افزود: ما در اين مسابقات برابر تيم‌هاي ساري، همدان، نيروي زميني و شهداي مدافع حرم به برتري رسيديم و شکست‌هاي‌مان نيز برابر دو تيم گرگان و رعد پدافند بود که علت هم مصدوميت بازيکنان‌مان بود.\nسرمربي تيم کبدي سران جنوب اهواز گفت: در پايان دور رفت نيز تيم‌ کبدي رعد پدافند هوايي قهرمان شد، سران جنوب اهواز به نايب قهرماني رسيد و ساري عنوان سوم را به دست آورد.\nوي بيان کرد: سطح مسابقات خيلي خوب بود و حتي رييس فدراسيون نيز طي مصاحبه‌هايش، گفته بود که تيم ما بسيار خوب ظاهر شد.\nسعدي‌آل‌کثير در خصوص کنار گذاشته شدن تيم کبدي انديمشک، ديگر نماينده خوزستان از اين رقابت‌ها نيز گفت: اين تيم در اولين بازي خود در اين رقابت‌ها شرکت کرد ولي در ادامه با توجه به اين‌که بازيکنان کمي را با خود به مسابقات آورده بود و يکي از بازيکنانش هم مصدوم شد، تعداد نفرات تيم‌شان براي رقابت‌هاي بعدي به حد نصاب نرسيد و از رقابت‌ها کنار گذاشته شد.\nوي عنوان کرد:‌ جا دارد از آقاي مقصودلو، رييس فدراسيون کبدي با توجه به اين‌‌که در اين پيکارها حضور فعال داشت و تا روز پاياني نيز در محل بازي‌ها بود، قدرداني کنم.\nسرمربي تيم کبدي سران جنوب اهواز در پايان گفت: دور برگشت مسابقات ليگ برتر کبدي کشور، چهارم بهمن‌ماه در شهر گرگان برگزار خواهد شد. \n \n??\n",
    "date": null,
    "newsId": "616126",
    "category": "RSS",
    "description": "ايسنا نوشت: تيم سران جنوب اهواز در دور رفت ليگ برتر کبدي کشور به نايب‌قهرماني رسيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7789a38f939e7bc2491",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616124",
    "title": "گلايه سيف از انفعال بانک‌ها در بازار ارز",
    "text": " به گزارش خبرگزاري خبرآنلاين از بانک مرکزي، جلسه هم انديشي رئيس‌کل و اعضاي هيات عامل بانک مرکزي با مديران عامل بانک ها با محوريت مسايل عمده بانکي و اقتصادي کشور عصر ديروز در محل بانک مرکزي برگزار شد. \nدر اين جلسه ولي اله سيف با تاکيد بر لزوم گسترش حضور بانک‌ها در بازار ارز، گفت: عليرغم گشايش‌هاي انجام شده مقررات تسهيل کننده ابلاغي، کماکان بانک‌ها اقدام موثري در اين خصوص انجام نداده‌اند و لازم است فعاليت خود را در اين حوزه بيشتر کنند، چراکه بانک‌ها تنها با عمليات واسطه گري وجوه نمي‌توانند سودآوري خود را تضمين کنند و لازم است در عرصه‌هاي ديگر من جمله ارائه خدمات متنوع ارزي فعال باشند.\nسيف با اشاره به افق بلندمدت و پيش‌روي بازار ارز گفت: بانک ها بايد نقش اساسي و تاريخي خود را در اين بازار بازيابند تا فعاليت‌هاي شبکه صرافي به جايگاه و ماموريت مقرراتي خود بازگشته و بدين طريق سلامت و اطمينان در تجارت خارجي تقويت شود.\nرئيس‌کل بانک مرکزي نسبت به تسريع در تسويه حساب‌هاي ارزي مرتبط با موضوع عمليات ارزي پايان سال 1390 بانک‌ها تاکيد کرد و ضمن درخواست ارايه گزارش‌هاي حسابرسي ارزي بانک‌ها به بخش ارزي بانک مرکزي گفت: در شرايط کنوني که به دنبال شفاف سازي و دقت در گزارش‌‌هاي حسابرسي هستيم، حل و فصل اين موضوع به جاي مانده از گذشته فرصت دوچندان يافته است. در هر حال تاکيد ما بر ارايه هرچه سريع‌تر اين گزارش‌هاست و آمادگي داريم با همکاري کامل، اين امر را به نتيجه برسانيم.\nرئيس شوراي پول و اعتبار به بانک‌ها تاکيد کرد نسبت به ارايه مشوق‌هاي لازم و بخشش جرائم در خصوص بدهکاران بانکي به منظور کاهش مطالبات غيرجاري و بازگرداندن منابع مربوطه به چرخه گردش منابع مالي اقدام و در اين زمينه اطلاع رساني لازم را انجام دهند بدين ترتيب نظر قانون گذار در تبصره 35 اصلاحيه قانون بودجه سال 1395 نيز تأمين خواهد شد.\nسيف بر گسترش صدور کارت اعتباري توسط بانک‌ها تاکيد کرد و افزود: در اين رابطه نظر بانک مرکزي که ارايه ابزاري نوين مطابق با عقود اسلامي بوده است،‌ تامين شده است و اميدوارم اين محصول که علاوه بر تامين مالي خرد با اصول بانک‌هاي تجاري نيز همخواني دارد، هرچه بيشتر مورد توجه قرار گيرد. اگرچه در اين رابطه اختيارعمل به بانک ها داده شده،‌ ولي پيشنهاد مي‌شود بانک ها با اطلاع رساني و تبليغ بيشتر اين خدمت،‌ جامعه را هرچه بيشتر از مزاياي آن، از جمله ريسک کم و بازدهي مناسب بهره‌مند کنند.\nرئيس‌کل بانک مرکزي \nوي در خصوص منابع قرض الحسنه بانک ها و اعطاي تسهيلات ازدواج از اين محل گفت: اگرچه افزايش تسهيلات قرض‌الحسنه ازدواج از 3 به 10 ميليون تومان بر نظام بانکي کشور فشار وارد ‌آورد اما بانک‌ها نيز بسيار خوب عمل کردند و انتظار مي رود که روند تبديل منابع قرض الحسنه به تسهيلات قرض‌الحسنه ازدواج استمرار يابد. تاکنون در مجموع 8 ميليون و 233 هزار فقره تسهيلات قرض‌الحسنه ازدواج به مبلغ 263 هزار ميليارد ريال اعطا شده است. حدود 54 هزار ميليارد ريال از آن در سال 1395 پرداخت شده که در مقايسه با کل تسهيلات ازدواج پرداخت شده در سال 1394 که حدود 24 هزار ميليارد ريال بوده، افزايش چشمگيري را نشان مي دهد.\nوي افزود: با توجه به اينکه مجلس شوراي اسلامي، بانک‌ مرکزي را موظف به نظارت و ارايه گزارش در خصوص تسهيلات قرض الحسنه ازدواج کرده است، از بانک‌ها انتظار مي رود که به سقف‌‌هاي تعيين و اعلام شده توسط بانک مرکزي توجه کنند. در اين خصوص بانک‌ مرکزي نيز براي بانک‌هايي که به سقف معين ماهيانه خود نرسند،‌ جريمه‌هايي را تعبيه کرده که پس از تصويب در شوراي پول و اعتبار اجرا مي شود.\nرئيس شوراي پول و اعتبار ضمن اشاره به موفقيت‌هاي حاصله در زمينه کاهش نرخ سود در بازار بين بانکي عنوان داشت که عليرغم اين توفيقات شرايط کنوني بازار بين بانکي داراي ايراداتي است گفت: بازار بين بانکي هنوز ساختار مناسب خود را پيدا نکرده است و نبايد از آن براي رفع عدم تعادل بانک‌ها و موسسات داراي مشکل استفاده کرد. ورود بانک‌هاي داراي عدم تعادل به اين بازار،آن را بهم ريخته و نرخ‌ها را دستخوش تغيير مي‌کند و لذا بانک‌ها و موسساتي که بر اين بازار تحميل شده‌اند بايد از طرق مختلف همچون کم کردن حجم ترازنامه و يا فروش دارايي‌ها، عدم تعادل خود را رفع کنند. بانک مرکزي نيز با تقويت نظارت خود بايد با اين تخلفات برخورد کند.\nوي عنوان کرد البته يکي ديگر از دلايل افزايش نرخ در بازار طي روزهاي اخير، فروش اوراق مربوط به خريد گندم به بانک‌ها توسط دولت و همچنين عرضه اوراق از طريق بازار سرمايه بوده است.\nرئيس کل بانک مرکزي بر رفع عدم توازن و ايجاد تعادل در تنظيم صورت‌هاي مالي بانک‌ها تاکيد کرد و گفت: تاکنون بانک مرکزي در تنظيم صورت هاي مالي بانک ها همراهي و مساعدت‌هاي زيادي انجام داده، ليکن اصلاحات لازم بايد اعمال شود و مشکلات موجود در اين زمينه لازم است هرچه سريع تر مرتفع شود. در اين رابطه مسايلي مطرح شده از جمله اينکه ملزم کردن بانک ها به اصلاح صورت هاي مالي، به زيان سهام دار تمام مي شود و بانک مرکزي بايد به فکر سود سهامدار نيز باشد. در پاسخ بايد گفت که مديران بانک ها که توسط سهامداران تعيين مي‌گردند مسئول سود يا زيان بانک هستند و بانک مرکزي مسئوليتي در سود و زيان بانک ها که مبعث از عملکرد مديران منصوب به سهامداران است ندارد.\nوي افزود: البته سودي که علي الحساب به سپرده ها پرداخت مي شود، نبايد از سود واقعي سپرده بر اساس دستورالعمل تقسيم سود عقود اسلامي بانک مرکزي بيشتر باشد. براي نمونه، در صورت هاي مالي، نبايد سهم سود مشاع مورد محاسبه براي سپرده گذار از سپرده علي الحساب پرداختي در طول سال کمتر باشد. بانک نمي تواند بيشتر از حق سپرده گذار سود بپردازد و اگر هم بيشتر بپردازد، طبيعتا خسارت آن از جيب سهامدار کسر مي‌شود. در نتيجه بايد جلوي اين روند گرفته شود و مديران بانک ها بايد خطوط قرمز را رعايت کرده و از ايجاد سود موهوم در صورت هاي مالي پرهيز کنند.\nسيف با ابراز خرسندي و تشکر از مديران بانک هايي که صورت مالي بانک خود را متناسب با استانداردهاي جديد تنظيم و ارايه کرده اند، اشاره کرد: شفافيت درصورت‌هاي مالي يک اصل مسلم و حرفه‌اي است. دستکاري در صورت هاي مالي جرم تلقي مي شود. وي از مديران عامل بانک ها خواست اصول حرفه‌اي بانکداري را همواره نصب‌ العين خويش قرار دهند.\nرئيس شوراي پول و اعتبار در خصوص تغييرات نرخ سود بانکي، گفت: برخي معتقدند که فاصله 3 درصدي نرخ سود سپرده و تسهيلات، غير منطقي است که در پاسخ بايد گفت مصوبه شوراي پول و اعتبار حداکثر نرخ سود سپرده را 15 درصد اعلام مي‌کند که مربوط به سپرده‌هاي يک ساله است و بانک‌ها بايد براي ساير سپرده‌ها نرخ‌هاي سود معقول و مناسبي را تعيين کنند.\nوي افزود: تعديل منطقي متوسط نرخ سود سپرده، توسط بانک‌ها با کاهش هزينه تجهيز منابع،‌ دامنه قابل قبولي از نرخ سود تسهيلات و سپرده را حاصل مي‌کند.\nسيف ضمن تاکيد بر لزوم برقراري يک گفتمان فعال ميان شبکه بانکي و جامعه،‌ پيشنهاد کرد براي افزايش انسجام و هماهنگي بانک‌ها، کانون بانک ها به صورت رسمي تشکيل شود. وي تاکيد کرد: اگر بانک مرکزي در کنار وظايف اصلي خود قرار باشد پاسخگوي انتقادات و ايرادها از نظام بانکي هم باشد، از وظايف خود باز خواهد ماند. لذا مانند ساير کشورها در ايران نيز نياز به تشکيل نهاد صنفي کانون بانک ها به صورت رسمي وجود دارد و شوراي هماهنگي بانک‌هاي دولتي و کانون بانک‌هاي خصوصي لازم است اين موضوع را پي گيري کنند.\nرئيس کل بانک مرکزي عملکرد بانک ها و موسسات اعتباري را در خصوص تامين سرمايه در گردش بنگاه‌هاي کوچک و متوسط، قابل تقدير دانست و خاطرنشان کرد: حمايت گسترده بانک‌ها از طرح‌هاي رونق اقتصادي و خروج از رکود به جامعه نشان داد که انسجام و هماهنگي بانک‌ها مي‌تواند آثار مثبتي را در اقتصاد در پي داشته باشد. به نظر من نقش بانک ها در انجام اين مأموريت منجر به افزايش رشد بخش صنعت در سه ماهه دوم سال 95 بوده است و در کل اقتصاد افزايش رشد اقتصادي از 5.4 درصد در فصل اول به 9.2 درصد در فصل دوم سال جاري، در نتيجه همين اقدامات بانک‌‌ها بوده است.\nوي ادامه داد: ارزش افزوده بخش صنعت در فصل دوم سال جاري نسبت به فصل اول از رشدقابل توجهي برخوردار بوده است که يکي از دلايل اصلي آن هدايت نقدينگي و منابع از بانک ها به سمت بنگاه هاي توليدي کوچک و متوسط و تأمين سرمايه در گردش بنگاه هاي توليدي بوده است. در راستاي حمايت از توليد و طرح حمايت از بنگاه هاي اقتصادي کوچک و متوسط تا تاريخ 1395.10.4 مبلغ 70898 ميليارد ريال تسهيلات براي 9996واحد توليدي از طريق معرفي کارگروه هاي تسهيل و رفع موانع توليد استاني و مبلغ 59282 ميليارد ريال براي 8911 واحد توليدي از طريق بانک عامل و جمعاًبه مبلغ 130178 ميليارد ريال براي 18907 واحد توليدي اعطاي تسهيلات شده است.\nرييس کل بانک مرکزي ضمن تقدير و تشکر از مديران عامل بانک ها در اجراي طرح حمايت ازبنگاه هاي توليدي همچنان نسبت به ادامه اقدامات و اولويت دهي به تامين مالي سرمايه در گردش بنگاه‌هاي توليدي تاکيد کرد.\n35223\n",
    "date": null,
    "newsId": "616124",
    "category": "economy",
    "description": "سيف با تاکيد بر لزوم گسترش حضور بانک‌ها در بازار ارز، گفت: عليرغم گشايش‌هاي انجام شده مقررات تسهيل کننده ابلاغي، کماکان بانک‌ها اقدام موثري در اين خصوص انجام نداده‌اند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24d1",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616123",
    "title": "تصويري از نيمکت ? ميلياردي استقلال مقابل سپاهان!",
    "text": "نکته جالب توجه درباره نيمکت استقلال، قيمت زياد بازيکنان نيمکت نشين اين تيم است. حضور دو بازيکن يک ميلياردي در کنار بازيکنان گران قيمت ديگر باعث شده تا نيمکت استقلال قيمتي نزديک به 5 ميليارد تومان داشته باشد. همچنين استقلال در اين بازي سه بازيکن گران قيمت ديگر اين تيم يعني حاج محمدي، رحماني و باقري نيز در اين سفر استقلال را همراهي نمي کنند تا بازيکنان داخل زمين به مراتب ارزانتر از نيمکت نشينان و سکونشينان باشند.\n \n \n251 41\n",
    "date": null,
    "newsId": "616123",
    "category": "sport",
    "description": "ورزش سه نوشت:حضور رحمتي و حيدري روي نيمکت استقلال باعث شده تا آبي ها در اين بازي يکي از گران ترين نيمکت هاي ليگ را داشته باشند.\n",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb1bb"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2400",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616122",
    "title": "مه تهران را پوشاند/ آلودگي‌هوا نيست",
    "text": "محمد رستگاري گفت: هواي تهران در حال حاضر آلوده نيست و شرايط کنوني کاهش ديد در پايتخت به دليل مه است.\nرستگاري تصريح کرد: عدد ??? و وضعيت ناسالم براي گروه‌هاي حساس که ظهر امروز اعلام شده مربوط به ميانگين وضعيت هوا در ?? ساعت گذشته يعني از ساعت ?? ديروز تا ساعت ?? امروز بوده و در نتيجه بالا بودن شاخص اعلام شده‌ي امروز نشانگر کيفيت هواي فعلي تهران نيست.\nوي تأکيد کرد: در حال حاضر شاخص آلودگي هواي تهران در محدوده مجاز است و شرايط کنوني کاهش ديد در پايتخت نيز به دليل مه است.\n????\n",
    "date": null,
    "newsId": "616122",
    "category": "society",
    "description": "مهر نوشت: معاون پايش و نظارت اداره کل محيط زيست استان تهران گفت: هواي تهران در حال حاضر آلوده نيست و شرايط کنوني کاهش ديد در پايتخت به دليل مه است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24d5",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616121",
    "title": "نااميدي هواداران استقلال از برد تيمشان مقابل سپاهان",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ تيم فوتبال استقلال امروز در اصفهان به مصاف سپاهان رفت تا آخرين مسابقه خود در نيم فصل اول را برگزار کند. وضعيت استقلال براي اين مسابقه طوري بود که هواداران اين تيم اميد زيادي به برد تيمشان نداشتند. \n43 43\n",
    "date": null,
    "newsId": "616121",
    "category": "sport",
    "description": "هواداران استقلال اميد زيادي به برد تيمشان مقابل سپاهان ندارند.\n",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb197",
      "585fea869a38f94422a23914"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2529",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616120",
    "title": "ارائه پيشنهادهاي غيرمنصفانه به بازيگر زن پيشکسوت",
    "text": "زهرا سعيدي يکي از بازيگران سينما و تلويزيون ايران است. چندي پيش شاهد بازي زهرا سعيدي در سريال «ماه و پلنگ» بوديم. گفت‌وگويي با او داشتيم که در ادامه مي‌خوانيد:\nابتداي كار، به گمانم فروردين ماه بود كه با من تماس گرفتند تا نقش يكي از مادرها را بازي كنم. به دليل مسافرت دوماهه‌ام به اين نتيجه رسيديم كه موقع فيلمبرداري نقش مورد نظر، نخواهم بود. بعد از برگشتنم دوباره تماس گرفتند و با آنها همراه شدم.\nكار با آقاي اميني خيلي خوب بود. از كار كردن با كارگردان‌هاي دقيق، وسواسي و خوش خلق لذت مي برم. \nاين طور كه در برخورد با مردم متوجه شدم، مورد اقبال عموم بوده است.\nبازيگري عشق من است. اگر تئاتر سر و سامان درستي داشت، ترجيح مي‌دادم بازيگر تئاتر باشم. سال گذشته در نمايش «جنايت و مكافات» بازي كردم. هم خيلي مورد توجه تماشاگران بود و هم خودم لذت بردم. \nپيشنهاد كار دارم اما به دليل بودجه‌هاي كم، تهيه‌كننده‌ها از من مي‌خواهند به جاي دستمزد، هديه بگيرم. چرا من با حداقل سي سال فعاليت در اين حرفه بايد هديه بگيرم؟ پيشنهادشان عين بي انصافي است. به همين خاطر ترجيح مي‌دهم در خانه بمانم. استراحت كنم و به فيلم و كتاب مورد علاقه خودم بپردازم.\nمتاسفانه اشكال كار در تئاتر اين است كه دستمزدي كه پرداخت مي شود به شرط اجراي نمايش است. در حالي كه ممكن است شما دو ماه وقت بگذاري و تمرين كني، اما مجوز اجرا نگيري.\nبيشتر وقتم را به نوشتن مي گذرانم و يك رمان به نام «بي دل هوا» در زمينه دفاع مقدس نوشته‌ام که درباره يك خانواده آباداني است كه در اثر جنگ مهاجرت مي‌‌كنند. در توزيع كتابم به مشكل برخوردم و در حال حاضر فقط چند كتابفروشي كتابم را عرضه مي‌كنند.\nقرار است در سريال «در جستجوي آرامش» سعيد سلطاني نقشي را ايفا كنم. \nحرفه بازيگري در بين جوان‌ها خواستار زيادي دارد. اما اينكه آغاز كننده، ادامه هم خواهد داد سؤالي است كه پاسخ روشني ندارد. فكر مي‌كنم مسئولين فرهنگي بايد براي امنيت شغلي اين حرفه تصميم‌هاي اساسي بگيرند. \nمردم ما خوش سليقه هستند و  كارهاي خوب را حتما به تماشا مي‌نشينند. بايد درک بينندگان را پاس بداريم. \n57241\n",
    "date": null,
    "newsId": "616120",
    "category": "RSS",
    "description": "باشگاه خبرنگاران جوان نوشت: زهرا سعيدي گفت: پيشنهادها عين بي انصافي است، به همين خاطر ترجيح مي‌دهم در خانه بمانم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24d6",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616118",
    "title": "مرخص شدن اسطوره کشتي ايران از بيمارستان",
    "text": "ابراهيم جوادي رئيس کميته پيشکسوتان فدراسيون کشتي با تاييد اين خبر گفت: دليل بستري شدن موحد در بيمارستان به دليل آلودگي هوا بوده و خوشبختانه در حال حاضر حال ايشان خوب است و با نظر پزشکان از بيمارستان مرخص شده و در منزلش حضور دارد.\nوي عنوان کرد: به‌عنوان رئيس کميته پيشکسوتان فدراسيون کشتي، کاملا با او در ارتباط هستم و هر کاري که نياز باشد، از طرف فدراسيون دنبال مي‌کنيم.\n \n251 41\n \n",
    "date": null,
    "newsId": "616118",
    "category": "sport",
    "description": "سايت فدراسيون کشتي نوشت:دارنده ? مدال طلاي المپيک و جهان پس از بستري شدن چند ساعته در بيمارستان مرخص شد.\n\n",
    "similar_docs": [
      "585fc91e9a38f93a6f2cb1ac"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc253a",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616117",
    "title": "? گوشي اندرويدي برتر ???? را قبل از ???? بشناسيد",
    "text": "به گزارش خبرآنلاين، هم‌زمان با رشد سخت‌افزار، سيستم‌عامل اندرويد هم روان‌تر و هم سريع‌تر شده و منهاي مشکل امنيتي که ظاهراً بنيادي است، طراحي‌هاي هوشمند حتي متمولين را نيز به‌سوي خود جذب کرده است.\n \nMoto G4\n",
    "date": null,
    "newsId": "616117",
    "category": "RSS",
    "description": "گوشي‌هاي اندرويدي هرسال بهتر از قبل!",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2539",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616116",
    "title": "سرزمين ابري در عکس روز نشنال جئوگرافيک",
    "text": "منبع: \n6161\n",
    "date": null,
    "newsId": "616116",
    "category": "RSS",
    "description": "عکس روز نشنال جئوگرافيک به نمايي از کوه هونگ شان در چين اختصاص يافته است که در پوششي از ابر قرار گرفته است.",
    "similar_docs": [
      "585fc5bc9a38f9398aea904f",
      "585fc5c09a38f9398aea93e3",
      "585fc5c09a38f9398aea942d"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2536",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616115",
    "title": "امسال بيش از 9ميليارد ريال در حوزه روستايي زرنه هزينه شده است",
    "text": "طاهر سواري بخشدار زرنه در گفتگو با خبرنگار  خبرآنلاين اظهار کرد:يکي از اهداف بخشداري زرنه  ارائه خدمات به عموم  مردم است که در اين راستا هرچند در مقابل بزرگواري مردم اندک است ولي خدمات خوبي به مردم ارائه شده است.\nسواري گفت :از ابتداي سالجاري تاکنون بيش از 9ميليارد ريال در حوزه روستايي زرنه در بخش هاي مختلف هزينه شده است.\nوي افزود :باتوجه به اينکه در روستاي چهارمله وباسکله گرمه وچهل ذرعي ترن حفاري هايي درجهت گازرساني صورت گرفته واين حفاري ها در تردد مردم اخلال ايجاد کرده بودند،تمام نوارحفاري  هايي که در اين چهارروستا وجودداشت کاملا ترميم شد ،همچنين در روستاي چهارمله  بمنظور تردد وسايل نقليه و عابرين پياده  چهار دهنه پل فلزي  احداث شده است. \nسواري تصريح کرد:تمام معابر روستاي نهرخان سفلي با اعتبار 150ميليون تومان بهسازي شده  ودر آينده نزديک داراي روشنايي معابرميشود،آسفالت تمام کوچه ها و سنگ فرش پياده روها،و ايجاد پارک محله ، از ديگر اقداماتي است که دراين روستا صورت گرفته است،\nوي بيان کرد:  مرکز بهداشتي بخش زرنه ،بمدت يکسال بدليل کمبود دندانپزشک و نبود نيروي متخصص قادر به ارائه خدمات دهان و دندان به مردم نبودکه در اين مدت بيماران جهت دريافت خدمات دندانپزشکي علاوه بر تقبل هزينه هاي درماني و با تحمل هزينه و دوري راه به شهر ايوان يا ايلام مراجعه مي کردند،که با پيگيري هايي که صورت گرفت  بخش خدمات دندانپزشکي راه اندازي شد.\nوي در پايان گفت: يکي از مطالبات اساسي روستاهاي کلان و علمدار ايجاد  راه عشايري اين دو روستا بود که با اعتبار 300ميليون ريال مورد بهره برداري قرار گرفت.\n \n??\n",
    "date": null,
    "newsId": "616115",
    "category": "RSS",
    "description": "بخشداري زرنه  خدماتي که دولت تدبير و اميد در سال جاري به اين بخش داده است را تشريح کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2401",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616114",
    "title": "تصويري از پژو ??? که امروز زير يک تخته‌سنگ ??? کيلويي در جاده چالوس له شد",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ تصوير منتسب به اين حادثه در کانال‌هاي تلگرامي دست به دست مي‌شود.\n????\n",
    "date": null,
    "newsId": "616114",
    "category": "society",
    "description": "پيش از ظهر امروز، يک پژو ??? صندوقدار در جاده چالوس زير يک تخته سنگ ??? کيلويي که بر اثر ريزش کوه به پايين افتاده بود، له شد. پليس اعلام کرده است ? عضو يک خانواده که سوار بر اين خودرو بودند، در دم جان باختند.",
    "similar_docs": [
      "585fc5bc9a38f9398aea9050",
      "585fc7779a38f939e7bc2403"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2538",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616113",
    "title": "تصاوير | اجساد جانباختگان حادثه هواپيماي روسي",
    "text": " \n \nمنبع: رويترز \n6161\n \n",
    "date": null,
    "newsId": "616113",
    "category": "RSS",
    "description": "طبق آخرين اخبار هفت جسد در محل سقوط هواپيماي توپولوف ??? وزارت دفاع روسيه در سوچي پيدا شده است. در اين هواپيما که پس از ? دقيقه پرواز سقوط کرد، سه خبرنگار شبکه «ان ت و» و سه خبرنگار شبکه «کانال يک»، اعضاي گروه «انسامبل آواز ‌و رقص» ارتش روسيه و رييس دپارتمان فرهنگ وزارت دفاع روسيه حضور داشتند. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7789a38f939e7bc2496",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616112",
    "title": "قيمت فروش آپارتمان‌ در منطقه ?? تهران ",
    "text": "بر اساس مشاهدات ميداني خبرنگار ما يک دستگاه آپارتمان 2 سال ساخت، جيحون خيابان عرب  ، با متراژ 46 متر ، داراي 1 اتاق خواب  ، انباري ، بالکن ، حياط ،  آشپزخانه mdf  ، کفپوش سنگ ، به قيمت 119ميليون  و 600 هزارتومان خريد و فروش مي شود.\n \n \n \n39224\n",
    "date": null,
    "newsId": "616112",
    "category": "economy",
    "description": "باشگاه خبرنگاران جوان نوشت: يک دستگاه آپارتمان 42 متري در خيابان کارون، داراي 1 اتاق خواب، با قيمت 96 ميليون و 600 هزار تومان به فروش مي رسد.",
    "similar_docs": [
      "585fc5bc9a38f9398aea909c",
      "585fc5bd9a38f9398aea9178",
      "585fc7799a38f939e7bc24b7"
    ]
  },
  {
    "id": "585fc7809a38f939e7bc2534",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616110",
    "title": "يک واکنش به توقيف فيلمي در حال اکران ",
    "text": "محمد علي سجادي گفت: «درباره فيلم «مشکل گيتي» بهرام کاظمي کانون کارگردانان پرسش دارد که مگر اين فيلم با معيارها و ضوابط فرهنگي ما ساخته نشده است که هراس داريم از ديده شدن فيلم؟! ما بايد خوشحال باشيم آثار توليدي ما که با معيارها و ضوابط داخلي ساخته شده است به معرض ديد بيايند و در آن سوي مرزها ديده شوند،آن هم در شرايطي که انواع و اقسام کالاهاي ديگر تبليغ مي‌شوند.»\nاو ادامه داد: «منع نمايش فيلم بهرام کاظمي با چه معياري انجام گرفته، آيا همچون تحريم فيلم‌ها توسط حوزه هنري که قانون را به سلايق شخصي تفسير مي‌کنند، اتفاق افتاده است؟ آقاي کاظمي به واقع نماينده کارگردانان مستقل و بخش خصوصي است که پس از گذر از هفت خوان جمع کردن منابع مالي (بدون پول‌شويي) و مميزي، توليد و جا انداختن فيلم در تنگناي پخش و گرفتن اکران حالا به تبليغ کالاي فرهنگي‌اش پرداخته در حالي که سيماي وطني حمايتي از سينماي ايران نمي‌کند يا اگر هم مي‌کند، درست براساس تفسير گروهي و جناحي‌اش به سمت حمايت احتمالي از برخي آثار مي‌رود.»\nسجادي در پايان گفت: «فيلم «مشکل گيتي» که انگار نه مشکل يک فيلم بلکه مشکل کل گيتي و جهان شده است، حال ما اعضاي شوراي کانون کارگردانان خواهان رفع توقيف از فيلم بهرام کاظمي هستيم و تمام قد برابر حمايت آثار فرهنگي و هنري ايراني با هر کم و کيف مي‌ايستيم.»\nطي چند روز گذشته نمايش فيلم «مشکل گيتي» به دليل پخش تيزرهايش از ماهواره به دستور دادستاني متوقف شده است.\n57241\n",
    "date": null,
    "newsId": "616110",
    "category": "RSS",
    "description": "ايسنا نوشت: سخنگوي کانون کارگردانان سينماي ايران به توقف اکران فيلم «مشکل گيتي» (به دليل پخش تيزرهايش از ماهواره)، واکنش نشان داد.\n\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc245f",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616107",
    "title": "نتانياهو سفراي کشورهاي عضو شوراي امنيت را احضار کرد",
    "text": "به گزارش شبکه خبري فلسطين اليوم، بنيامين نتانياهو، نخست وزير رژيم صهيونيستي به مسئولان وزارت خارجه اين رژيم دستور داد، سفراي کشورهاي چين، فرانسه، انگليس، مصر، ژاپن، نيوزيلند، اوکراين و اوروگوئه را که از قطعنامه اخير شوراي امنيت عليه شهرک‌سازي‌ها حمايت کرده بودند، احضار کنند.\n52310\n",
    "date": null,
    "newsId": "616107",
    "category": "World",
    "description": "ايسنا نوشت: نخست وزير رژيم صهيونيستي سفراي کشورهاي عضو شوراي امنيت در تل‌آويو به استثناي سفير آمريکا را احضار کرد.\n",
    "similar_docs": [
      "585fc91d9a38f93a6f2cb141",
      "585fc9af9a38f93a8b7f885e"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2460",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616105",
    "title": "تد کروز خواستار توقف حمايت مالي واشنگتن از سازمان ملل شد",
    "text": "روزنامه آمريکايي «واشنگتن اگزماينر» روز شنبه نوشت، اين سناتور جمهوري خواه در پيامي توئيتري اعلام کرد که عصر روز شنبه با «بنيامين نتانياهو» نخست وزير رژيم صهيونيستي گفت و گو کرده تا ضمن تبريک به وي به مناسبت جشن يهوديان موسوم به «حَنوکا يا خَنوکَه/Hanukkah» اطمينان دهد که «اسرائيل از حمايت قوي در کنگره برخوردار است.»\nواشنگتن اگزماينر نوشت: اين اظهارات نشان مي دهد که کروز از روز جمعه، زمان راي گيري سازمان ملل، تصميم گرفته با سناتور «ليندسي گراهام» و «دونالد ترامپ» رئيس جمهوري منتخب آمريکا براي «کاهش چشمگير يا حتي حذف حمايت مالي آمريکا از سازمان ملل متحد و نيز بازنگري جدي در حمايت مالي از کشورهاي حامي اين قطعنامه» همکاري کند.\nدولت «باراک اوباما» به اين اقدام راي ممتنع داد که به نوشته واشنگتن اگزماينر تغييري چشمگير در سياست آمريکا فقط چند هفته تا پايان دوره دوم رياست جمهوري اش در کاخ سفيد بوده است.\n«چاک شومر» رهبر آينده اقليت سناي آمريکا از ايالت نيويورک گفت: بسيار نااميدکننده و گيج کننده است که دولت آمريکا نتوانست اين قطعنامه را وتو کند. چنين اقداماتي ما را از صلح در خاورميانه دورتر خواهد کرد.\nبه گزارش ايرنا، «نيوت گينگريچ» رئيس سابق مجلس نمايندگان آمريکا نيز بشدت از تصميم اوباما درباره خودداري از وتوي اين قطعنامه انتقاد کرد و گفت اوباما با اين قطعنامه به تروريست ها «پاداش» داد.\n52310\n",
    "date": null,
    "newsId": "616105",
    "category": "World",
    "description": "ايرنا نوشت: «تد کروز» سناتور ايالت تگزاس آمريکا در واکنش به قطعنامه سازمان ملل متحد در محکوميت شهرک سازي هاي رژيم صهيونيستي، قطع حمايت مالي کشورش از اين سازمان را تا زمان تغيير در اين راي خواستار شد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc23ff",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616104",
    "title": "خطر زلزله تهران چقدر جدي است؟/ جزييات مناطق حادثه‌خيز ايران",
    "text": "ايران سرزمين لرزه خيزي است، گسله هاي متعددي بويژه در حواشي مراکز جمعيتي، ريسک زلزله را در ايران بشدت بالا برده است. زمين لرزه هاي زيادي نيز در پهنه ايران رخ داده و در حال رخ دادن است. بررسي زمين لرزه هاي تاريخي نشان مي دهد چندين شهر ايران در سده هاي گذشته در اثر زمين لرزه بشدت آسيب ديده اند و در برخي موارد نظير شهر تبريز، چندين بار با خاک يکسان شده اند. زلزله هاي مانند طبس، رودبار، زرند، ورزقان و بم که پنجم دي ماه مصادف با سالگرد اين زمين لرزه سترگ و دهشتناک است تنها نمونه هايي از ريسک بالاي زلزله در ايران هستند. در گستره ايران زمين اگر هم بخواهيم از گسل لرزه زائي دور شويم، لاجرم به گسلي ديگر نزديکتر خواهيم. بر اين پايه، لازم است نگرش جدي و پايستار به کاهش خطرپذيري لرزه اي در کل کشور داشته باشيم. با هدف تذکر اين نکته که کشوري لرزه خيز و فعال از نظر رخداد زلزله ها داريم تنها چند مورد تيتروار زير را مورد توجه قرار دهيد:\nاز سال ???? تا سال ???? ظرف مدت ?? سال، در ناحيه به مرکزيت مرکز شهر تهران تا شعاع ??? کيلومتري (که معمولا در اين فاصله اثر زلزله هاي بزرگ ملموس تر است) ??? زمين لرزه رخ داده است. در همين دوره زماني به مرکز شهر تبريز، ???? زلزله ثبت شده است. به مرکزيت شهر مشهد و تا شعاع ??? کيلومتري آن نيز حدود ??? زمين لرزه رخ داده است. هم‌چنين در شهر کرمان، از نقطه وسط شهر تا محدوده ??? کيلومتري تعداد زمين لرزه هاي رخ داده بالغ بر ???? زلزله بوده است.\nبراساس نقشه گسل هاي ايران که براي ويرايش چهار آئين نامه ???? تهيه شده حدود ??? گسل با طول بيش از ?? کيلومتر بعنوان گسله هاي فعال و کاري در گستره ايران به نقشه در آمده است که اگر گسله هاي کوچک را نيز شامل اين کار کنيم تعداد اين چشمه هاي لرزه اي به مراتب بيشتر خواهد بود. بنابراين بايد پذيرفته شود که ايران جزء چند کشور بسيار فعال لرزه اي در دنياست، سخني که مورد وفاق همه متخصصان زلزله در دنياست.\nوضعيت کلي ساخت و ساز در ايران هرچند که نسبت به دهه هاي گذشته از سطح کيفي نسبي بهتري برخوردار شده است وليکن نقاط ضعف عمده اي در اين عرصه بسيار آزار دهنده و مشهود است. به نظر من بزرگترين نقطه ضعف هم نبود سيستم نظارت جدي و داراي مسئوليت حقوقي در ساخت و سازها است.\nدر يک نگاه کلي و بر اساس آمار مرکز آمار ايران(آمار ????)، از حدود نزديک به ???????? واحد مسکوني در ايران، ??????? آن داراي اسکلت و ???????? آن ساختمان هاي فاقد اسکلت و غير مقاوم در برابر زلزله هستند. در اين نمودارها روند تغييرات شاخص کيفي ساختمان در کل کشور (نسبت ساختمان هاي اسکلت دار به ساختمان هاي بدون اسکلت) و نيز روند افزايشي ساختمان هاي اسکلت دار ارائه شده است.\nشهر تهران در دامنه جنوبي البرز و بر روي نهشته­ هاي آبرفتي کواترنر بنا شده و قسمت جنوبي آن در کناره شمال باختري کوير قرار دارد. اختلاف ارتفاع ناگهاني بين البرز و تهران مي­ تواند در اثر راندگي شمال تهران باشد. علاوه بر راندگي شمال تهران و چندين گسل جوان و جنباي در شمال و جنوب شهر، نهشته­هاي آبرفتي دشت تهران و شهر ري نيز داراي گسل­هاي متعددي هستند که به هنگام جنبيدن گسل­هاي بزرگ ممکن است دچار لغزش و جابجايي شوند.\nاز ميان گسل هاي متعدد در بر گيرنده تهران، شاخه گسل مشاء در شمال شرقي تهران و در جائي که با گسل تهران تلاقي مي کند را بعنوان چشمه لرزه اي با اهميت بالا بر مي شمريم. گسل شمال تهران در مرز کوه و دشت و چسبيده به حوزه شهري تهران در شمال شهر، گسل کهريزک در جنوب، راندگي نياوران از جمله گسل هاي با توان لرزه زائي بالا است گسل هاي شمال و جنوب ري و توان لرزه زائي آنها نيز شايان توجه است.\nآخرين زمين لرزه بزرگي که محدوده تهران را تحت تاثير قرار داده مربوط به زلزله سال ???? ميلادي بوده که در شمال شرق تهران و دور از حوزه کنوني شهر رخ داده که نقل شده است در اثر آن عمارت سفرت بريتانيا در تهران خسارت ديد. همچنين تاثير زلزله منجيل ????، فيروزآباد کجور ????، کهک قم، پاکدشت و فيروزکوه نيز در شهر تهران حس شده است.\nبا توجه به اين نکته که آسيب پذيري داراي وجوه متنوع فرهنگي، اجتماعي، اقتصادي و فني است و با توجه به تاثير شگرف زلزله بر روي ساختمان ها که به تبع آن تلفات جاني زلزله و خسارت هاي اقتصادي و مسائل روحي و رواني و اجتماعي حادث مي گردند، بسيار مهم است که امر بررسي آسيب پذيري سازه اي ساختمان هاي شهر تهران مد نظر قرار گيرد. اين امر مستلزم تکيه بر اطلاعات جزئي و فني ساختمان هاي متنوع واقع در شهر تهران است که متاسفانه در مورد برخي از آنها، اطلاعات مطلوبي در دست نبوده و در برخي موارد ديگر حصول اطلاعات فني با مشکلات جدي همراه است.\nداده هاي ساختماني شهر تهران نشان مي دهد از نظر تعداد کل ساختمان و تيپ هاي ساختماني  وضعيت کل شهر و مناطق آن در شکل ?? نشان داده شده است. تعداد کل ساختمان هاي تهران (منظور واحد هاي مسکوني که مرکز آمار ايران در سرشماري مسکن بدان استناد مي کند نيست) حدود ??????? دستگاه است، که حدود نصف اين تعداد ساختمان هاي اسکلت دار (فولادي يا بتوني) و نصف ديگر ساختمان هاي بنائي، نيمه اسکلتي و مواردي از اين قبيل است که در برابر زلزله مقاومت لازم را نخواهند داشت.\nمناطق ? (نارمک، تهران پارس و ... در شرق و شمال شرق تهران) و ?? (يافت آباد، آذري و ... در جنوب غرب) و ?? (ري و ... در جنوب تهران) از نظر تعداد ساختمان داراي بيشترين تعداد است. از نظر تعداد ساختمان هاي بدون اسکلت مناطق ? و ?? (حوالي ايستگاه راه آهن، جنوب تهران) و ?? تعداد بيشتري از ساختمان هاي بدون اسکلت را دارا هستند.\nاز شکل ها  بر مي آيد که مناطق ?? و ?? و ?? داراي بالاترين تراکم ساختماني در سطح شهر تهران است و مناطق ??، ??، ??، ??، ??، ??، ?، ?? و ?? نسبت به ساير مناطق داراي تراکم بيشتر ساختمان هاي آسيب پذير است که در اين ميان مناطق ?? و ?? داراي وضعيت نامطلوب تري هستند.\nبررسي هاي اوليه نشان مي دهد که در صورت وقوع زلزله با بزرگاي ? در شهر تهران و يا حاشيه هاي آن (که گسل هاي عديده اي وجود دارد) بيش از ?? درصد ساختمان هاي بدون اسکلت و يا نيمه اسکلتي آسيب جدي خواهند ديد و اين امر يعني تخريب بيش از ?????? ساختمان و يا تخريب حدود يک ميليون واحد مسکوني، اداري، تجاري، که معرف عمق بحران زلزله تهران است و توجه بسيار جدي راطلب مي کند.\nدر شهر تهران، مناطق ?? (غرب نواب، جنوب خيابان آزادي، خ کميل و امام خميني، شمال شرق ميدان شمشيري)، منطقه ??(جنوب منطقه ?? و محدوده بين غرب نواب، شرق سعيدي، جنوب خ قزوين و شمال خ زمزم)، منطقه ??(محدوده شرق و جنوب شرق تهران، ضلع جنوب پيروزي، شمال شرق ميدان خراسان، غرب بسيج مستضعفان) و منطقه ? (محدوده هاي مجيديه، نارمک، تهران پارس و ...) داراي بيشترين تراکم جمعيت ساکن هستند.\nعلاوه بر تراکم جمعيت، جمعيت کل در مناطق شهري تهران نيز بعنوان يکي از عناصر مهم در معرض خطر بسيار مهم است. بررسي نشان مي دهد که مناطق ? (اين منطقه در شمال شرق تهران داراي وسعت بيشتري نيز بوده و محدوده هائي نظير شميران نو، شهرک اميد، ازگل، مسير بزرگراه هاي امام علي و صياد شيرازي در بر مي گيرد)، ?(شمال غرب تهران، يکي از مناطق وسيع شهر تهران که محدودهائي نظير شهرک اکباتان، کوي فردوس، پارک ارم، ميدان علامه جعفري، باغ فيض، شهر زيبا، جنت آباد، پونک و حصارک و ... را شامل مي گردد) و ??(واقع در جنوب شرق تهران، محدوده هاي افسريه، بعثت، خاوران و ...) داراي بيشترين تعداد جمعيت ساکن هستند.\nشاخص هاي ديگر مرتبط با جمعيت  نظير شاخص آموزشي (جمعيت بي سواد و با سواد) که در ايجاد زيرساخت ها و ظرفيت سازي آموزشي بحران زلزله مهم است، شاخص جنسيتي که به دليل آسيب پذيري متفاوت زنان و مردان در هنگام وقوع حادثه و همچنين نيازهاي متفاوت انها در اقدامات امداد و نجات و همچنين ارزيابي سوانح و...، شاخص اقتصادي نظير فعاليت و درآمد اقتصادي در تاثيرات وقوع بحران زلزله حائز اهميت. بايد ذکر نمود که آمار دقيقي از جمعيت شناور شهر تهران نسبت به مناطق مختلف و در ساعات و روزهاي مختلف موجود نيست و جا دارد که در اين زمينه کار دقيقي شروع شود. نياز داريم که بدانيم در ساعات روز و در روزهاي کاري، تراکم جمعيتي نسبت به مکان هاي مختلف شهر تهران چگونه تغيير مي کند، اين امر در هنگام زلزله در برآورد تلفات جاني بسيار ضرورت داشته و در امر امداد و نجات نيز امري حياتي است.\nجمعيت زياد \" در معرض قرار گيري \" را بالا مي برد و در هنگام رخداد زلزله هاي بزرگ، تلفات جاني زلزله بيشتر خواهد بود، وجود ساختمان هاي ضعيف درجه آسيب پذيري را نيز بالا برده و روي هم رفته خطر پذيري لرزه اي بطور قابل ملاحظه اي بالا خواهد رفت. بنابراين دو مولفه ساختمان و جمعيت از اساسي ترين المان هاي خطرپذير نقش اصلي را در مخاطرات زلزله تهران خواهند داشت.\nعلاوه بر ساختمان هاي قديمي و فاقد کيفيت و مقاومت در برابر زلزله، دسترسي و حمل و نقل در بافت فرسوده نيز معضل بزرگي است. محدوده هاي با عرض معابر کمتر از ? متر مشکل حمل و نقل و عبور و مرور جدي در روزهاي عادي را دارند که اين امر در صورت رخداد زلزله به مراتب بيشتر و منطقه باصطلاح قفل خواهد شد. عمليات امداد و نجات غير ممکن و ساعات طلائي امداد مصدومان با معضل ترافيک و عبور و مرور از دست خواهد رفت. در شهر تهران مناطقي مانند منطقه ?? (بين نواب و آزادي و خيابان قزوين)، منطقه ??(بازار، ?? خرداد، مولوي و ...)منطقه ?? (جنوب منطقه ??، بين قزوين و زمزم)، جنوب شرق منطقه ?، غرب منطقه ??، منطقه مرکز و شمال غرب منطقه ??، منطقه ??، ??، ?، ? و ?  بطور پراکنده، غرب منطقه ? و ?? و منطقه ? بطور پراکنده داراي معابر کمتر از ? متر بطور ويژه هستند. اغلب اين مناطق هم داراي تراکم جمعيتي بالا و هم ساختمان هاي با کيفيت نازل است.\nبيش از  ???? هکتار بافت فرسوده در تهران وجود دارد که احتمالا با بررسي‌هاي دقيقتر مساحت آن به بيش از ? هزار هکتار مي رسد.\nمساحت شهر تهران حدود ?? هزار هکتار است و بيش از ? درصد آن بافت فرسوده و ?? درصد آن بافت ناپايدار است.\nاز مجموع بيش از يک ميليون پلاک رسمي در شهر تهران، بيش از ?????? هزار پلاک در بافت فرسوده واقع شده اند.\nبا توجه به ريز دانه بودن بافت فرسوده، در همين مساحت ? درصدي از مجموع مساحت شهر تهران که متعلق به بافت فرسوده است، بيش از يک ميليون و يکصد هزار نفر زندگي مي کنند.\nنتايج حاصله از شناسايي محدوده بافت هاي فرسوده نشانگر وضعيت ??? هزار قطعه (يا پلاک) در قريب ?? هزار بلوک شهري تهران به قرار زير است:\n- بلوک هاي شهري واجد هر سه شاخص (ناپايداري، نفوذناپذيري و ريزدانگي) مشتمل بر ???? بلوک با وسعت ???? هکتار؛\n- بلوک هاي شهري ناپايدار و نفوذناپذير (واجد دو معيار) که مشتمل بر ???? بلوک با وسعت ???? هکتار؛\nخطوط انتقال گاز در بسياري مناطق تهران در تقاطع با گسل ها قرار گرفته اند و بررسي دقيق گسيختگي آنها بخصوص در محل اتصال لوله ها در برابر لرزش زمين، بسيار ضرورت دارد. در شهر تهران لوله هاي بزرگي براي انتقال مواد سوختي وجود دارد که وضعيت مقاومت ترکيدگي و يا گسيختگي آنها در برابر جنبش نيرومند زمين در شهر تهران بدرستي معلوم نيست و مسير چنين لوله هائي مناطق با خطر بالاي آتش سوزي و انفجار را تشکيل مي دهد.\nمقاومت سازه هاي نيروگاهي و پست هاي برق و مخابرات در شهر تهران و اطراف آن مطلوب نيست. قطع کابل هاي فشار قوي و قطعي برق مشکلات عديده اي را در هنگام زلزله بر منطقه تحميل مي کند. قطعي برق منجر به قطعي آب و مشکلات ديگر مي شود. بررسي مسير هاي سيستم هاي فشار قوي، در شهر تهران و حواشي آن نشان مي دهد که در برخي نقاط بدليل نزديکي به گسل خطر تخريب سازه هاي برقي وجود دارد.\nدر روزهاي عادي مناطق مرکز و حواشي اين مناطق با مشکل جدي ترافيک روبروست. در رخداد زلزله، عده اي بسيار زيادي از مردم سعي در خروج از تهران و عده اي بسيار زياد ديگر جهت امداد به فاميل و آشنايان خود به سعي در ورود به شهر را خواهند داشت. بنابراين مبادي شهر با ازدحام بسيار بالاي جمعيتي و ترافيک قفل شده روبرو خواهد شد. در مناطق با کيفيت نازل سازه اي عمليات حمل مجروحين، امداد به زيرآوار ماندگان و ... دچار وقفه هاي بسيار جدي خواهد شد. مديريت بحران در چنين لحظاتي بسيار سنگين و مسئوليت عموم مسئولين سنگين تر از آن خواهد بود. اگر از همين الان به فکر آن روز ها به چاره جوئي نينديشيم، دير خواهد بود.\nمعمولا تصور بر اين است که در زمان وقوع زلزله مسئولين فارغ از هر مشغله ديگر در فکر امداد و نجات و مديريت بحران خواهند بود و تصور بر اين است که نيروهاي امدادگر در داخل شهر دستورات را به مورد اجرا خواهند گذاشت. در حالي که در عمل، اغلب مسئولين و نيروها اگر خود جان سالم از زلزله بدر برده باشند در وحله اول در فکر خانواده و بستگان خود ونجات جان آنها خواهند بود و عملا مديريت بحران عناصر کليدي و اجرائي خود را با خود نخواهد داشت، چنين مسائل و موارد ساده در لحظات وقوع زلزله نقش کليدي پيدا مي کنند که بايد در مورد آنها چاره انديشي بشود.\n?????\n",
    "date": null,
    "newsId": "616104",
    "category": "society",
    "description": "ايسنا نوشت: امروز سيزدهمين سالگرد زلزله اندوهبار \"بم\" است؛ زلزله‌اي به بزرگي ?.? ريشتر که در ساعت ?:?? بامداد ? دي ماه ???? در کمتر از ?? ثانيه گرد مرگ را بر چهره‌ي بم ريخت و ?? هزار و ??? کشته بر جاي گذاشت. به بهانه‌ي اين روز و با ديدگاه بررسي زلزله احتمالي تهران به گفت وگو با مدير بخش زلزله مرکز تحقيقات راه، مسکن و شهرسازي نشستيم.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2461",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616103",
    "title": " دبيرکل سازمان ملل به فساد مالي متهم شد",
    "text": "اتهام به «بان» را يک نشريه محلي به نام «سيسا» در کره جنوبي مطرح کرده است و آورده که وي از بازرگاني به نام «پارک يون چا» مبلغ ??? هزار دلار دريافت کرده است.\nاز سوي ديگر «بان کي مون» بي درنگ انتشار چنين مطلبي و اين موضوع را در نشريه مزبور مورد انتقاد قرار داد و با تکذيب آن از مسئولان اين نشريه خواسته است تا رسما عذرخواهي کرده و مطلب فوق را حذف کنند.\nخبرگزاري يونهاپ از کره جنوبي روز يکشنبه گزارش کرده که بازرس سابق تصريح کرده است که هيچ اطلاعي در باره فساد مالي دبير کل فعلي سازمان ملل در ارتباط با آن پرونده ندارد و چيزي در اين باره نشنيده است.\n52310\n",
    "date": null,
    "newsId": "616103",
    "category": "World",
    "description": "ايرنا نوشت: در شرايطي که گفته مي شود «بان کي مون» دبيرکل سازمان ملل متحد خود را براي حضور در انتخابات رياست جمهوري آينده کره جنوبي آماده مي کند، وي به فساد مالي متهم شده است.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7809a38f939e7bc253b",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616100",
    "title": "فيلم | جستجوي بازماندگان احتمالي و قطعات توپولوف روسيه در درياي سياه",
    "text": "\r\n\nاولين تصاوير به دست آمده از عمليات امداد و نجات در درياي سياه قايق‌هايي را نشان مي‌دهند كه در جستجوي بازماندگان احتمالي و قطعات هواپيما هستند.\n64 نفر از اعضاي هنگ الكساندروف، گروه موسيقي رسمي ارتش روسيه در اين هواپيما حضور داشتند.\n6161\n",
    "date": null,
    "newsId": "616100",
    "category": "RSS",
    "description": "يک هواپيماي نظامي ارتش روسيه به همراه 92 سرنشين در مسير پرواز به سوريه در درياي سياه سقوط کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23923",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616099",
    "title": "مخالفت رضا کيانيان با تعويض زودهنگام دبيران جشنواره ",
    "text": "اين هنرمند تئاتر\r\nسينما و تلويزيون افزود: امسال که برخلاف دوره‌هاي پيش، دبير جشنواره زودتر مشخص شده\r\nاست، بايد بودجه‌اي به او  اختصاص دهند که در\r\nطول سال بتواند برنامه‌هايش را عملي سازد. از طرفي براي اينکه بتوان جشنواره را به\r\nجايي رساند، بهتر است دبير جشنواره حداقل ?? سال مستمر حضور داشته باشد .\nکيانيان درباره  پيامدهاي تعويض دبيران در هر دوره از جشنواره تئاتر\r\nفجر گفت: تغيير هرساله دبيران باعث مي‌شود نهال‌هايي که دبير دوره قبل کاشته، از بين\r\nبرود و رويکرد جديدي جاي آن را بگيرد. در واقع بهتر است براي ارتقاي سطح کيفي جشنواره،\r\nنهالي که کاشته شده را به جايي برسانيم و بعد کار جديدي را ادامه دهيم.\nوي با اشاره به اينکه\r\nدر تئاتر به يک جهش فرهنگي رسيده‌ايم، ابراز خرسندي کرد: به شدت خوشحالم که تئاتر در\r\nايران اين‌قدر همگاني و وسيع شده است به طوريکه هرماه در تهران بين ??? تا ??? اثر\r\nنمايشي روي صحنه مي‌رود و تماشاگران زيادي راهم به خود جلب مي‌کند. با اين اوصاف مي‌توان\r\nگفت در تئاتر به يک جهش فرهنگي رسيده‌ايم.\nاين بازيگر تئاتر،\r\nسينما و تلويزيون که تجربه عکاسي و طراحي پوستر هم دارد، درباره جايگاه عکس در تئاتر\r\nايران گفت: به طور کل عکاسي در ايران هنري است که مانند بسياري از هنرهاي ديگر رشد\r\nچشمگيري داشته است و آثاري هم که در اين دوره از جشنواره شرکت کرده‌اند، در رقابتي\r\nبسيار تنگاتنگ به مرحله انتخاب رسيده‌اند .\nرضا کيانيان که در\r\nاين دوره از جشنواره تئاتر فجر يکي از داوران بخش عکس است، درباره معيارش براي انتخاب\r\nآثار برگزيده گفت: معيار اوليه‌ام براي انتخاب آثار اين است که يک اثر بايد خصلت اوليه\r\nعکس را داشته باشد تا بتوان ارزيابي‌هاي ديگر را در موردش انجام داد.\nسي و پنجمين جشنواره\r\nبين‌المللي تئاتر فجر به دبيري سعيد اسدي از اول تا دوازدهم بهمن ماه برگزار مي‌شود.\n57241\n",
    "date": null,
    "newsId": "616099",
    "category": "RSS",
    "description": "به گفته رضا کيانيان براي ارتقاي سطح کيفي جشنواره‌ها، بايد از تغيير هر ساله دبيران جشنواره خودداري کرد. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23926",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616098",
    "title": "بهترين فيلم جشنواره فجر مهمان خانه‌ها مي‌شود",
    "text": "«ايستاده در غبار» بعد از اکران در سينماهاي کشور و با پايان حضور در گروه سينمايي هنر و تجربه به زودي وارد شبکه نمايش خانگي خواهد شد.\nنسخه نمايش خانگي فيلم سينمايي «ايستاده در غبار» به همراه پشت صحنه و عکس‌هايي از روند ساخت فيلم قرار است در دي ماه به توزيع برسد. موسسه هنرهاي تصويري سوره اين فيلم را در شبکه نمايش خانگي توزيع مي‌کند.\nفيلم سينمايي «ايستاده در غبار» نخستين تجربه سينمايي محمدحسين مهدويان به تهيه‌کنندگي حبيب‌الله والي‌نژاد محصول مرکز فيلم و سريال سازمان هنري رسانه‌اي اوج است که در سي‎و‌چهارمين جشنواره بين‌المللي فيلم فجر تحسين منتقدان و اهالي سينما را برانگيخت و علاوه بر نامزدي در 11 رشته، موفق به کسب سه سيمرغ از جمله سيمرغ بلورين بهترين فيلم جشنواره شد.\n57243\n \n",
    "date": null,
    "newsId": "616098",
    "category": "RSS",
    "description": "فيلم سينمايي «ايستاده در غبار» پس اکران در سينماهاي کشور و گروه هنر و تجربه به شبکه نمايش خانگي مي‌آيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7799a38f939e7bc24db",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616096",
    "title": "فرانس فوتبال انتخاب کرد؛ ايران بهترين تيم قاره آسيا ",
    "text": "به گزارش خبرگزاري خبرآنلاين؛ نشريه فرانس فوتبال عملکرد تيم هاي ملي مختلف در سال 2016 را بررسي کرد. در اين بررسي تيم ملي فوتبال ايران به عنوان بهترين تيم قاره انتخاب شد. در اين رده‌بندي پرتغال بهترين تيم اروپا، شيلي بهترين تيم آمريکاي جنوبي، کاستاريکا بهترين تيم آمريکاي مرکزي، مصر بهترين تيم قاره آفريقا، نيوزيلند بهترين تيم قاره اقيانوسيه و ايران بهترين تيم قاره آسيا شناخته شد.\n",
    "date": null,
    "newsId": "616096",
    "category": "sport",
    "description": "مجله فرانس فوتبال، تيم ملي ايران را به عنوان بهترين تيم قاره آسيا در سال 2016 معرفي کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc23fb",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616095",
    "title": "ساختمان جديد بهبود معتادان در شرق تهران به بهره‌برداري مي‌رسد",
    "text": "به گزارش خبرگزاري خبرآنلاين، ديري است شهرداري تهران براي کاهش مشکلات ناشي از چهره زشت اعتياد  در شهر جمع آوري و بهبود معتادان متجاهر، دست به ايجاد مجموعه هاي درماني و ترک اعتياد به نام بهاران زده است.\n \n46231\n \n",
    "date": null,
    "newsId": "616095",
    "category": "society",
    "description": "شهرداري پايتخت اعلام کرد ساختمان جديدي که براي بهبود معتادان در شرق تهران به اتمام رسيده، به زودي بهره‌برداري مي‌شود.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2402",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616094",
    "title": "اعتراض متهمان پرونده سفارت عربستان به حکم دادگاه",
    "text": "اين وکيل دادگستري گفت: پرونده هنوز به دادگاه تجديدنظر ارسال نشده زيرا حکم يکي از متهمان به صورت غيابي صادر شده بود که آن فرد تقاضاي واخواهي کرد و بايد تعيين تکيلف شود. \nبه گفته شعباني، جلسه رسيدگي به واخواهي اين متهم، 29 آذر برگزار شد و طي روزهاي آينده دادگاه تصميم خود را اعلام مي‌کند.\nدادگاه رسيدگي به اتهامات 20 نفر از متهمان پرونده حمله به سفارت عربستان، 28 و 29 تير امسال در شعبه 1058 دادگاه کارکنان دولت برگزار شد. بخش ديگر اين پرونده در دادگاه ويژه روحانيت مفتوح است که گفته مي‌شود احکام متهمان در آن بخش از پرونده نيز صادر شده است.\nپرونده تعرض به سفارت عربستان با اعلام جرم دادستاني تهران به اتهام تخريب عمدي سفارت و اخلال در نظم عمومي تشکيل شده بود که دادگاه در ارتباط با اتهام اخلال در نظم عمومي براي متهمان حکم صادر کرد اما به خاطر نبود شاکي خصوصي، به اتهام تخريب عمدي سفارت رسيدگي نکرد و آن را به دادسرا بازگرداند.\n????\n",
    "date": null,
    "newsId": "616094",
    "category": "society",
    "description": "تسنيم نوشت: پنج تن از متهمان پرونده تعرض به سفارت عربستان که به ? ماه حبس محکوم شده بودند، به حکم شعبه ???? دادگاه کارکنان دولت اعتراض کردند.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2403",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616090",
    "title": "سقوط يک تخته‌سنگ ??? کيلويي روي پژو ??? در جاده چالوس/ اعضاي يک خانواده کشته شدند",
    "text": "سرهنگ رضا نصرتي روز يکشنبه گفت: اين حادثه دقايقي پيش در کيلومتر 13 جاده کرج -چالوس روبروي رستوران ارکيده رخ داده است.\nوي اضافه کرد: دراين حادثه يک تخته سنگ حدود 300 کيلوگرمي با يک دستگاه خودروي پژو 206 برخورد کرد و سبب مرگ افراد اين خانواده شد.\nنصرتي گفت: باتوجه به فصل سرما و بارش برف وباران و کوهستاني بودن جاده کرج -چالوس و احتمال سقوط سنگ رانندگان تا حد امکان ازمسير هاي جايگزين استفاده کنند.\nشب گذشته 10 مورد ريزش سنگ در جاده کرج - چالوس رخ داد.\n????\n",
    "date": null,
    "newsId": "616090",
    "category": "society",
    "description": "ايرنا نوشت: معاون عمليات فرماندهي انتظامي استان البرزگفت : براثر ريزش کوه درجاده کرج - چالوس 4 نفرکشته شدند.",
    "similar_docs": [
      "585fc5bc9a38f9398aea9050",
      "585fc7779a38f939e7bc2401"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2432",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616089",
    "title": "کواکبيان: به ظريف گفتم سخنان محرمانه شما تيتر روزنامه من نشود /مزاح لاريجاني: تقصير خودت بود",
    "text": "به گزارش خبرآنلاين،‌ در ابتداي جلسه علني نوبت بعدازظهر مجلس، مصطفي کواکبيان طي تذکري اظهار کرد:‌ در يکي از کميسيون ها فايل صوتي به رسانه ها کشانده شده و بر خلاف منافع ملي و برخلاف اخلاق، دروغي را به وزير خارجه نسبت داده اند. آقاي ظريف درباره ايسا گفتند اشتباه کردند که به قول کري که گفته بود نمي گذارد کنگره تاييد کند، اعتماد کردند اما بيرون طوري جلوه دادند که گويا وزير گفته اند کل برجام را اشتباه کردم. اين واقعا تحريف است.\nمديرمسئول روزنامه مردم سالاري اظهار کرد: من خودم در جلسه بودم. اتفاقا سه بار تاکيد کردند که اين مباحث مربوط به کميسيون است، حتي من به مزاح گفتم که تيتر يک مردم سالاري نشود که همه خنديدند. قرار نبود اين مسائل به بيرون کشانده شود\nدر اين زمان صداي خنده رئيس مجلس به گوش رسيد و لاريجاني به شوخي گفت: تقصير خودت بوده که تو نگفتي و ديگران استفاده کردند.\nکواکبيان اينطور ادامه داد:  اين باعث مي شود ديگر هيچ وزيري نيايد با اعضاي کميسيونش موضوعات محرمانه را مطرح کند. من خواهشم اين است که حداقل پيگيري کنيد چه کسي فايل را به بيرون کشانده است.\nعضو کميسيون امنيت ملي مجلس در پايان سخنش به انتشار منتشور حقوق شهروندي اشاره کرد و گفت: ضمن تشکر از رئيس جمهور،‌ خواهشم از دولت اين است که منشور حقوق شهروندي را به صورت لايحه به مجلس بياورند تا حالت قانوني پيدا کند. که ما بتوانيم در مباحث از اين منشور استفاده کنيم و نگويند فقط جنبه تبليغاتي داشته است.\nدر پايان کريمي قدوسي بر اساس اصل 79 خواستار شد که به سخنان کواکبيان پاسخ دهد اما لاريجاني به درخواست او توجهي نکرد.\n \n \n",
    "date": null,
    "newsId": "616089",
    "category": "politics",
    "description": "نماينده مردم تهران نسبت به انتشار سخنان محرمانه وزير خارجه در کميسيون امنيت ملي توسط نماينده مردم مشهد تذکر داد.\n",
    "similar_docs": [
      "585fea869a38f94422a23921"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2462",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616086",
    "title": "عکس | ظريف ميلاد مسيح را تبريک گفت",
    "text": "به گزارش خبرگزاري خبرآنلاين، دکتر محمد جواد ظريف وزير امور خارجه کشورمان در پيامي توئيتري ميلاد حضرت مسيح (ع) و سال نوي ميلادي را تبريک گفت و براي جهانيان آرزوي صلح و آرامش کرد.\n52310\n",
    "date": null,
    "newsId": "616086",
    "category": "World",
    "description": "وزير امور خارجه کشورمان ميلاد حضرت مسيح (ع) را تبريک گفت.",
    "similar_docs": [
      "585fc7779a38f939e7bc2440",
      "585fc91d9a38f93a6f2cb116",
      "585fc91d9a38f93a6f2cb149",
      "585fc91d9a38f93a6f2cb15c",
      "585fc91d9a38f93a6f2cb164"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2404",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616085",
    "title": "اعلام نتايج آزمون استخدامي وزارت بهداشت و آموزش و پرورش از امشب",
    "text": "به گزارش خبرگزاري خبرآنلاين هنوز نتايج آزمون استخدامي برخي ادارات اعلام نشده و اين باعث بلاتکليفي داوطلبان شده است. \nدر پاسخ به اين اعلام نياز، روابط عمومي سازمان سنجش آموزش کشور اعلام کرد: به اطلاع داوطلبان عزيز مي رساند اطلاعيه و كارنامه سومين آزمون استخدامي متمركز دستگاه هاي اجرايي كشور( دانشگاههاي علوم پزشكي و وزارت آموزش و پرورش سال 1395) از ساعت 22 امشب (5 ديماه 95) از طريق سامانه سازمان سنجش قابل دسترس خواهد بود.\n46231\n \n",
    "date": null,
    "newsId": "616085",
    "category": "society",
    "description": "امشب نتايج آزمون استخدامي وزارتخانه هاي بهداشت و آموزش و پرورش اعلام مي شود.\n",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7789a38f939e7bc2494",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616084",
    "title": "واريز ? هزار و ??? ميليارد ريال به حساب خزانه",
    "text": "به گزارش خبرگزاري خبرآنلاين از وزارت اقتصاد و امور دارايي، بر اساس گزارش هفتگي فعاليت هاي شاخص و مهم سازمان خصوصي سازي، اقدامات انجام يافته در خصوص واگذاري سهام متعلق به دولت و شرکتهاي دولتي و تحقق اهداف درآمدي دولت از واگذاريها در هفته منتهي به 26 آذر ماه سالجاري است.\nبر اساس اين گزارش 25 جايگاه سوخت متعلق به \"شرکت ملي پالايش و پخش فرآورده هاي نفتي ايران\" با ارزشي معادل يک هزار و 795 ميليارد ريال به صورت بلوکي و از طريق مزايده به فروش رسيده است.\nگفتني است در\r\n بودجه امسال، براي واگذاريهاي دولت مبلغ 16 هزار و 550 ميليارد تومان به \r\nسازمان خصوصي سازي تکليف شده است که نگاهي به عملکرد اين سازمان نشان مي \r\nدهد از ابتداي امسال تاکنون 905  ميليارد تومان سهم و املاک دولتي \r\nفروخته شده است که از اين ميزان، 2278 ميليارد ريال در بورس اوراق بهادار، \r\n522 ميليارد ريال در فرابورس و 6205 ميليارد ريال از طريق مزايده به فروش \r\nرسيده است.\n \n35223\n",
    "date": null,
    "newsId": "616084",
    "category": "economy",
    "description": "در راستاي تحقق اهداف درآمدي دولت از طريق واگذاريها، مبلع 2 هزار و 779 ميليارد ريال از سوي سازمان خصوصي سازي به حساب خزانه واريز شد.",
    "similar_docs": [
      "585fc4f59a38f93945e08c8f"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2465",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616082",
    "title": "سرنشينان هواپيماي توپولف ???چه کساني بودند؟",
    "text": "به گزارش خبرآنلاين، در هواپيماي توپولف 154 که از فر ودگاه سوچي عازم لاذقيه در سوريه بود و پس از  ? دقيقه پرواز سقوط کرد، سه خبرنگار شبکه «ان ت و» و سه خبرنگار شبکه «کانال يک»، اعضاي گروه «انسامبل آواز ‌و رقص» ارتش روسيه که به افتخار  الکساندروف موسيقي دان و آهنگساز معروف روس ، «الکساندروف» نامگذاري شده حضور داشتند.\nاز ديگر سرنشينان اين هواپيما رييس دپارتمان فرهنگ وزارت دفاع روسيه  بود. رييس کميسيون دفاعي شوراي فدراسيون روسيه اعلام کرده است که گزينه ترور هواپيماي روسي را کاملا رد مي‌کنم؛ چراکه  اين هواپيما در آسمان روسيه پرواز مي‌کرده پس گزينه ترور غير ممکن است.\n52310\n",
    "date": null,
    "newsId": "616082",
    "category": "World",
    "description": "سفير کشورمان در مسکو در کانال تلگرامي خود جزئياتي درباره سقوط هواپيماي روسي منتشر کرده است.",
    "similar_docs": [
      "585fc5c19a38f9398aea94fd"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2464",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616081",
    "title": "وزارت خارجه ايران به ملت روسيه تسليت گفت",
    "text": "به گزارش خبرگزاري خبرآنلاين، بهرام قاسمي، سخنگوي وزارت امور خارجه کشورمان با ابراز تأسف عميق از سقوط هواپيماي توپولوف ??? روسيه در درياي سياه که منجر به کشته شدن بيش از ?? سرنشين آن شد، اين سانحه دلخراش را به مردم و دولت روسيه و خانواده هاي کشته شدگان تسليت گفت و با آنان ابراز همدردي کرد.\n52310\n",
    "date": null,
    "newsId": "616081",
    "category": "World",
    "description": "سخنگوي وزارت امور خارجه کشورمان با دولت و ملت روسيه ابراز همدردي کرد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea869a38f94422a23933",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616080",
    "title": "سينما در سال ???? / بازگشت نام‌هاي آشنا",
    "text": "با بررسي برنامه اکران‌هاي گسترده در سال ???? به راحتي مي‌توان دريافت که\r\nبازار ساخت دنباله‌هاي پرهزينه‌ سينمايي همچنان داغ است. از اين روي سال آينده باز\r\nهم کيت بکينسل را در يک قسمت تازه از فيلم «جهان زيرين» مي‌بينيم، ميلا يوويچ باز\r\nهم در نقش قهرمان دنياي در تسخير زامبي‌هاي «رزيدنت ايول»‌ ظاهر مي‌شود و از همه\r\nمهم‌تر وين ديزل باز با «سريع و خشمگين ?» و «سه ايکس:‌ بازگشت ژاندر کيج» به\r\nسينما بازمي‌گردد.\nدر دنياي داستان‌هاي ابرقهرماني هم هيو جکمن، ولورين مشهور مردان ايکس را در\r\nفيلم «لوگن» به پرده سينما بازمي‌گرداند. تام هالند هم فرصت مي‌يابد تا نخستين بار نقش اول فيلم «مرد\r\nعنکبوتي»‌ شود. او در فيلم «مرد عنکبوتي: بازگشت به خانه» نقش اين شخصيت\r\nابرقهرماني را بازي مي‌کند. \nسال آينده گال گدات در نقش ابرقهرمان زن دنياي مارول در فيلم‌هاي «زن شگفت‌انگيز»\r\nو «ليگ عدالت» ظاهر خواهد شد. تور و هالک از گروه انتقام‌جويان مارول نيز سال\r\nآينده در فيلم «تور: راگناروک» متحد مي‌شوند\nميمون‌ها در دو فيلم پرهزينه سينمايي سال آينده نقش‌هاي اصلي را برعهده خواهند\r\nداشت. در «کينگ کونگ:‌ جزيره جمجه»‌ همانگونه که از نامش پيداست، کينگ‌کونگ مشهور\r\nعالم سينما به صحنه بازمي‌گردد و ميمون‌هاي هوشمند در «جنگ براي سياره ميمون‌ها» وارد\r\nنبردي حماسي مي‌شوند. \nسال ???? سال بازگشت کاپيتان جک اسپاروي معروف است. او اين بار با فيلم «دزدان\r\nدريايي کاراييب: انتقام سالازار» بر پرده سينما ظاهر مي‌شود.\nداستان‌ دنباله‌هاي سينمايي با اين عناوين به پايان نمي‌رسد چرا که هيولاي\r\nمعروف فيلم «بيگانه‌» نيز در مسير بازگشت به پرده نقره‌اي است. ريدلي اسکات معروف\r\nاين بار هيولاي خون اسيدي خود را در فيلمي با عنوان «بيگانه:‌ پيمان» با بازي\r\nمايکل فاسبندر راهي سينما مي‌کند. \nهريسون فورد اين سال آينده در قسمت تازه «بليد رانر» هم نقش دکارد را تکرار مي‌کند\r\nاما بدون شک مهم‌ترين دنباله‌ سينمايي سال قسمت هشتم «جنگ ستارگان»‌ است. \nانيميشن‌هاي سينمايي هم در دام دنباله‌ها گرفتارند. سال آينده سومين قسمت از\r\nدو انيميشن «من نفرت‌انگيز» و «ماشين‌ها» به بازار سينما عرضه مي‌شوند.  \nدر اين ميان کمپاني ديزني نسخه لايواکشن انيميشن خاطره‌انگيز «ديو و دلبر»‌ را\r\nبه سينما عرضه مي‌کند. در اين فيلم اما واتسون نقش اصلي را بازي مي‌کند. تام کروز\r\nهم سال آينده با نسخه تازه «موميايي»‌ به سينما مي‌آيد. \nدواين جانسون پردرآمدترين بازيگر مرد سال ???? سينماي جهان بود. او نسخه تازه\r\nفيلم «جومانجي»‌ بازي کرده است که دسامبر سال ???? اکران خواهد شد. \nهرکول پوارو اين بار با بازي کنت برانا به سينما باز مي‌گردد. برانا در\r\nبازسازي کلاسيک سينمايي «قتل در قطار سريع‌السير شرق» نقش اين کاراگاه مشهور\r\nداستان‌هاي آگاتا کريستي را بازي مي‌کند. \nدر بازسازي فيلم‌هاي قديمي سينما انيمه‌هاي ژاپني هم بي‌نصيب نمانده‌اند. اسکارلت\r\nجوهانسون در فيلم «شبح در پوسته» نقش يک ربات پليس را بازي مي‌کند. \nبرطبق معمول با آغاز سال نوي ميلادي سيل فيلم‌هايي که نامي در جمع مدعيان\r\nجوايز سينمايي دارند، به پرده سينما سرازير مي‌شود. آن‌‌ها اميدوارند که با\r\nاستفاده از اين شهرت فروش خود را افزايش دهند.  از اين دست فيلم‌ها که از پايان سال ???? به\r\nصورت محدود در حال اکران هستند مي‌توان از «لالا لند» ، «منچستر کنار دريا» و\r\n«جکي»  نام برد. \nموزيکال «لالا لند»‌ به کارگرداني ديمين شزل از اصلي‌ترين مدعيان اسکار بهترين\r\nفيلم است و در همين حال کيسي افلک براي بازي در «منچستر کنار دريا»‌ مدعي اصلي\r\nاسکار بهترين بازيگر مرد و ناتالي پورتمن براي بازي در «جکي» شانس اصلي اسکار\r\nبهترين بازيگر زن هستند.\nدر اين ميان اوايل سال آينده ميلادي فيلم «تفکيک» (Split) به کارگرداني ام. نايت شيامالان به صورت گسترده اکران خواهد شد.\r\nاين فيلم يک تريلر ترسناک روانشناسي است که نقش‌هاي اصلي آن را جيمز مک‌آووي و\r\nآنيا تيلور جوي بازي مي‌کنند. «تفکيک» به عنوان دنباله موضوعي «نشکن» معرفي شده\r\nاست. شيامالان سال ???? فيلم‌ «شکست‌ناپذير» را با بازي بروس ويليس، ساموئل\r\nال.جکسون و رابين رايت ساخت. \nمنبع:‌ \n57241\n",
    "date": null,
    "newsId": "616080",
    "category": "RSS",
    "description": "سال آينده جهان شاهد بازگشت برخي از مشهورترين شخصيت‌ها و فيلم‌هاي تاريخ سينما خواهد بود. ",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2463",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616078",
    "title": "جنگنده‌هاي اف?? لهستان به موشک‌هاي جديد آمريکايي مجهز مي‌شوند",
    "text": "به گزارش پايگاه اينترنتي راشاتودي، وزارت دفاع لهستان در بيانيه‌اي اعلام کرد: 20 دسامبر سال جاري ميلادي بارتوس کووناکي، مسئول امور داخلي در وزارت دفاع لهستان شخصاً با مقامات پنتاگون ديدار کرده و توافقنامه‌هايي را براي خريد موشک‌هايي جديد براي جنگنده‌هاي چند منظوره F-16 لهستان امضا کرده‌اند.\n52310\n",
    "date": null,
    "newsId": "616078",
    "category": "World",
    "description": "ايسنا نوشت: وزارت دفاع لهستان اعلام کرد: ورشو توافقنامه‌اي را با آمريکا براي خريد موشک‌هاي کروز و هوابه هواي جديد براي جنگنده‌هاي اف??خود امضا کرده است؛ توافقي که براساس گزارشات حدود 200 ميليون دلار ارزش دارد.",
    "similar_docs": [
      "585fc9af9a38f93a8b7f8880"
    ]
  },
  {
    "id": "585fc7779a38f939e7bc2406",
    "press": "KhabarOnline",
    "link": "http://www.khabaronline.ir/detail/616077",
    "title": "مصوبه شوراي عالي‌شهرسازي درباره يک برج در شهرک غرب تهران/ برج زرين هرمزان را نسازيد",
    "text": "در نامه دبير شوراي‌عالي شهرسازي و معماري ايران به استاندار و شهردار تهران آمده است: شوراي‌عالي شهرسازي و معماري ايران در جلسه مورخ ??.?.??، پيرو مباحث جلسه مورخ ??.?.??، موضوع ساخت و سازهاي مجتمع مسکوني هرمزان را مورد بررسي قرار داد و ضمن تاييد مفاد صورتجلسه مورخ ??.?.?? کميته فني شماره ? و با عنايت به اينکه ميزان زيربناي احداثي در اراضي مجتمع مسکوني هرمزان در صورت احداث برج ?? طبقه موسوم به برج زرين، بيشتر از سقف تراکمي مجاز (???درصد) مصوب کميسيون ماده ? شماره ?? مورخ ??.?.? خواهد بود و نيز با توجه به اينکه به استناد ضوابط طرح جامع و طرح تفصيلي تهران، احداث برج مذکور نياز به مصوبه جداگانه کميسيون ماده ? و شوراي‌عالي شهرسازي و معماري را دارد، پروانه صادره در خصوص برج زرين (شماره ??) را خلاف ضوابط و مقررات طرح جامع و تفصيلي تهران تشخيص داده و ضمن راي بر عدم اجرا و توقف برج شماره ?? موسوم به برج زرين مقرر مي‌کند: «ساخت و سازهاي مربوط به مجموعه ورزشي و نيز برج شماره ?? (موسوم به زرين) در حد وضع موجود متوقف و براي اختصاص به کاربري‌هاي خدماتي انتفاعي و غيرانتفاعي پشتيبان سکونت تثبيت و به دنبال آن کليه عمليات عمراني «شرکت عمران تکلار» در مجتمع مذکور متوقف مي‌شود. »\nبه گزارش ايسنا؛ پروژه مسکوني اداري هرمزان واقع در شهرک غرب از اواخر سال گذشته با اعتراض برخي ساکنان و با مصوبه شوراي عالي شهرسازي مبني بر توقف ساخت و ساز تا تراز صفر ـ صفر قرار بود متوقف شود اما مالکان پس از مصوبه به ديوان عدالت دادخواست ارايه دادند. ديوان نيز دستور موقت مبني بر توقف راي شوراي عالي صادر کرد، بدين ترتيب عمليات ساختماني که تا پيش از آن در طبقات زيرين به پايان رسيده بود ادامه يافت و حالا تا چهار پنج طبقه روي زمين نيز احداث شده است.\nبا اين حال مخالفان پروژه هرمزان بر مواردي همچون نزديکي با زمين ورزشي و تصرف زمين مسجد، تاکيد مي‌کنند به همين دليل در جلسه شوراي عالي به رياست عباس آخوندي و دبيري پيروز حناچي يک بار ديگر در روزهاي اخير مقرر شد تا پروژه در همين چند طبقه باقي بماند و ادامه پيدا نکند.\nهم‌اکنون شوراي عالي شهرسازي، لزوم توقف پروژه را لازم‌الاجرا مي‌داند. برخي موارد تخلف که اين شورا به پروژه  وارد دانسته عبارت بودند از عدم تامين فضاهاي خدماتي مجموعه، خطرات ايمني ناشي از ايجاد مجتمع ورزشي، خطرات ناشي از گودبرداري گسترده در ضلح جنوبي مجموعه و ابهام در مجوز احداث برج شماره ??.\n????\n",
    "date": null,
    "newsId": "616077",
    "category": "society",
    "description": "دبير شوراي عالي شهرسازي طي نامه‌اي به استاندار و شهردار تهران، با غيرقانوني دانستن پروانه صادره براي برج زرين پروژه هرمزان بر توقف و عدم اجراي اين برج تاکيد کرد.",
    "similar_docs": [
      
    ]
  }
]