[
  {
    "id": "585fea649a38f9440a5c3d96",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651310/توليد-??-خودروي-سنگين-متوقف-شد",
    "title": "توليد ?? خودروي سنگين متوقف شد",
    "text": "توليد ?? مدل خودروي سنگين در آبان ماه امسال متوقف شد.\nبه گزارش ايسنا، ‌ در اين مدت توليد کاميون کمپرسي بنز LK???? شرکت ايران خودرو ديزل با کاهش ??? درصدي همراه بوده و از دو دستگاه در آبان ماه سال گذشته به صفر رسيد.\nهمچنين توليد کاميون باري بنز L???? به عنوان ديگر محصول ايران خودرو ديزل نيز ??? درصد کاهش داشته و از شش دستگاه در آبان ???? به صفر کاهش يافت.\nدر اين مدت توليد سه محصول شرکت زامياد شامل کاميون کشنده تک محور ?*?، کاميون کشنده دو محور ?*? و کاميون کمپرسي دو محور ?*? نيز با کاهش ??? درصدي همراه بوده و به ترتيب از يک، يک و يک دستگاه در آبان ماه سال گذشته به صفر رسيد.\nآبان ماه امسال توليد دو کاميونت فوتون ?T و ?T AUMARK شرکت سايپا ديزل نيز ??? درصد کاهش يافته و به ترتيب از ??? و ??? دستگاه در آبان ???? به صفر کاهش يافت. همچنين توليد کاميون کاويان K??? شرکت کاريزان خودرو ساوه نيز با کاهش ??? درصدي همراه بوده و از پنج دستگاه در آبان ماه سال گذشته به صفر رسيد.\nتوليد کاميونت کاويان K??? و کاميون کاويان K??? شرکت کاريزان خودرو ساوه نيز ??? درصد کاهش يافته و به ترتيب از دو و دو دستگاه در آبان ???? به صفر کاهش يافت. در اين مدت توليد کاميونت کاويان K???GL شرکت کاريزان خودرو قزوين نيز با کاهش ??? درصدي همراه بوده و از پنج دستگاه در آبان ماه سال گذشته به صفر رسيد.\nتوليد کاميونت شيلر ? بهمن ديزل نيز ??? درصد کاهش يافته و از ?? دستگاه در آبان ???? به صفر رسيد. همچنين توليد کشنده اسکانيا G??? شرکت ماموت ديزل نيز با کاهش ??? درصدي همراه بوده و از ?? دستگاه در آبان ماه سال گذشته به صفر رسيد.\n",
    "date": "Sun Dec 25 22:45:01 IRST 2016",
    "newsId": "651310",
    "category": "allnews",
    "description": "توليد ?? مدل خودروي سنگين در آبان ماه امسال متوقف شد.",
    "similar_docs": [
      "585fc5c29a38f9398aea9591"
    ]
  },
  {
    "id": "585fea649a38f9440a5c3d98",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651309/تعرفه‌هاي-ترجيحي-جديد-ايران-و-ترکيه-به-تعويق-افتاد",
    "title": "تعرفه‌هاي ترجيحي جديد ايران و ترکيه به تعويق افتاد",
    "text": "دبيرکل شوراي مشترک بازرگاني ايران و ترکيه اعلام کرد که به دليل برخي مسائل سياسي پيش آمده در ترکيه و افت ارزش لير، تعرفه‌هاي ترجيحي جديدي که قرار بود بين ايران و ترکيه برقرار شود به تعويق خواهد افتاد.\nسيد جلال ابراهيمي در گفت‌وگو با ايسنا، گفت: اخيرا قرار بود در نشستي با حضور معاون اول رئيس جمهور و بعضي مسئولان اقتصادي ترکيه کميسيون تجارت ترجيحي تشکيل شود و بخشي از اقلام و اجناس جديد در ليست تعرفه‌هاي ترجيحي گنجانده شود که اين اقدام به تعويق افتاده است.\nوي همچنين درباره ظرفيت‌هاي صادراتي ايران به ترکيه که در حال حاضر به شکل مطلوبي استفاده نمي‌شود، ادامه داد: ايران در زمينه صادرات تنها يک اقتصاد کشاروزي نيست، ‌ ما بايد بتوانيم صادرات اجناس فلزي را به ترکيه آغاز کنيم. اين امکان وجود دارد که ترکيه اجناس توليدي آلومينيومي، لوله‌هاي مسي و گندله‌هاي فلزي را از ايران وارد کند ، چراکه در حال حاضر به جاي ايران چنين کالاهايي را از کشورهاي دورتر خريداري مي‌کند.  \nدبيرکل شوراي مشترک بازرگاني ايران و ترکيه افزود: ترکيه براي واردات اين محصولات به کشورهايي مثل چين و روسيه امتيازاتي در تعرفه‌ها مي‌دهد، در حالي که اين تعرفه‌ها را براي ايران در نظر نمي‌گيرد. امروز به دليل همين مسئله توليدکنندگان ايراني که بازار ترکيه را در اختيار داشتند با مشکلاتي روبرو شدند. اگر ترکيه تعرفه‌هايش را براي ايران پايين بياورد مطمئنا با توجه طرفيت‌هاي موجودي که ما در سنگ آهن، زغال سنگ و گندله‌هاي فلزي داريم و از طرفي هم نياز ترکيه به اين کالاها، امکان افزايش ارزش صادرات به ترکيه وجود دارد.    \nابراهيمي تصريح کرد: نمي‌توان صرفا با صادرات خيار، خرما و خربزه به ترکيه به سقف و هدف تعيين شده تجاري ?? ميليارد دلاري با ترکيه رسيد، بلکه بايد زمينه‌هاي صادراتي ديگر را هم گسترش دهيم. بايد بتوانيم نيازها و کمبودهاي‌مان را از بازارهاي همسايه تعريف کنيم و اگر قيمت‌هاي‌مان مناسب و قابل رقابت با ديگر کشورها باشد اين شرايط فراهم‌تر خواهد بود.\n",
    "date": "Sun Dec 25 22:39:32 IRST 2016",
    "newsId": "651309",
    "category": "allnews",
    "description": "دبيرکل شوراي مشترک بازرگاني ايران و ترکيه اعلام کرد که به دليل برخي مسائل سياسي پيش آمده در ترکيه و افت ارزش لير، تعرفه‌هاي ترجيحي جديدي که قرار بود بين ايران و ترکيه برقرار شود به تعويق خواهد افتاد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea649a38f9440a5c3d99",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651308/تحويل-?فروند-ايرباس-به-هما-تا-پايان-سال",
    "title": "تحويل ?فروند ايرباس به هما تا پايان سال",
    "text": "قائم مقام وزير راه و شهرسازي در امور بين‌الملل و تأمين مالي گفت: شرکت هواپيمايي جمهوري اسلامي ايران تا پايان امسال هشت فروند هواپيماي جديد ايرباس و ATR تحويل مي‌گيرد.\n‌به گزارش فارس به نقل از پايگاه خبري وزارت راه و شهرسازي، اصغر فخريه کاشان بيان کرد: براساس قراردادي که با شرکت ايرباس امضا شد، اين شرکت تا پايان امسال يک فروند هواپيماي 320 و دو فروند هواپيماي 330 دوربرد به ايران‌اير تحويل مي‌دهد.\nوي با بيان اين که قرار است نمايندگان کمپاني ATR چهارشنبه اين هفته به تهران سفر کنند، ‌گفت: دور نهايي مذاکرات ايران‌اير با نمايندگان اين شرکت اين هفته آغاز مي شود و انتظار داريم هفته آينده قرارداد ايران اير با اين سازنده هواپيما به امضا برسد.\nقائم مقام وزير راه و شهرسازي در امور بين الملل يادآور شد: براساس مذاکرات قبلي با نمايندگان ATR خريد 20 فروند هواپيما از اين شرکت قطعي شده است، اما ايران‌اير مي تواند 20 فروند هواپيماي ديگر از اين شرکت زير مجموعه ايرباس خريداري کند.\nفخريه کاشان درباره تامين مالي خريد اين هواپيماها يادآور شد: براساس قراردادي که امضا شده است ايران‌اير 15 درصد منابع مالي اين هواپيماها را تامين مي‌کند و 85 درصد ديگر منابع مالي از طريق فاينانس خارجي تامين خواهد شد و با توجه به تمايل شرکت هاي خارجي مشکلي در تامين منابع مالي اين قراردادها نداريم.\nقائم مقام وزير راه و شهرسازي در امور بين الملل و تامين مالي ارزش قرارداد ايران‌اير با کمپاني ATR براي خريد20 فروند هواپيما را کمتر از 500 ميليون دلار و براي خريد ايرباس‌ها را کمتر از 10 ميليارد دلار اعلام کرد.\nوي درباره ارزش قرارداد ايران اير با بوئينگ گفت: هرچند که شرکت بوئينگ اعلام کرده که ارزش قراردادش با ايران اير 16 ميليارد و 600 ميليون دلار است، اما با توجه به نوع سفارش ما و امکانات انتخابي آن، ارزش قرارداد خريد 80 فروند هواپيماي بوئينگ حدود 50 درصد اين مبلغ است.\n",
    "date": "Sun Dec 25 22:37:13 IRST 2016",
    "newsId": "651308",
    "category": "allnews",
    "description": "قائم مقام وزير راه و شهرسازي در امور بين‌الملل و تأمين مالي گفت: شرکت هواپيمايي جمهوري اسلامي ايران تا پايان امسال هشت فروند هواپيماي جديد ايرباس و ATR تحويل مي‌گيرد.",
    "similar_docs": [
      "585fc5c09a38f9398aea9464",
      "585fc7799a38f939e7bc249c",
      "585fc91e9a38f93a6f2cb1c7"
    ]
  },
  {
    "id": "585fea649a38f9440a5c3d9a",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651306/کاهش-17-درصدي-ارزش-پول-ايران-پس-از-برجام",
    "title": "کاهش 17 درصدي ارزش پول ايران پس از برجام",
    "text": "اسوشيتدپرس اعلام کرد: عدم مداخله بانک مرکزي در کنترل بازار ارز و عدم همکاري بانک‌هاي بين‌المللي در برگشت دلارهاي نفتي باعث شده ارزش پول ايران در 6 ماه گذشته پس از برجام 17 درصد کاهش يابد که انتخابات رياست جمهوري آينده را تحت‌الشعاع قرار خواهد داد.\nبه گزارش فارس به نقل از آسوشيتدپرس، روز يکشنبه پول ملي ايران کاهش جديدي را در برابر دلار تجربه کرد و به روند نزولي خود طي  6 ماه گذشته ادامه داد.\nطي 6 ماه گذشته پس از اجراي برجام در ايران ارزش ريال ايران 17 درصد کاهش يافته است و امروز ارزش ريال در برابر دلار به 4130 تومان رسيد که اين رقم در ماه ژوئن 3460 تومان بود و با رقم 3230 توماني که مقامات دولتي تلاش مي‌کردند تا در اين رقم ثابت نگه دارند فاصله زيادي دارد.\nبر اساس گزارش آسوشيتدپرس اين کاهش از زماني که انتخابات آمريکا انجام شد و دونالد ترامپ به عنوان رئيس جمهور اين کشور انتخاب شد شدت بيشتري يافته است چرا که ترامپ تهديد کرده توافق هسته‌اي ايران با قدرت‌هاي جهاني را پاره خواهد کرد اما در اين ميان به نظر مي‌رسد بانک  مرکزي ايران هم مداخلات خود را در کنترل ارز بدون اينکه توضيحي بدهد کاهش داده است.\nيک دلال ارز در تهران که نخواست نامش فاش شود، گفت: پيش از اين بانک مرکزي براي حفظ ارزش ريال در برابر دلار ارز به بازار تزريق مي‌کرد اما طي چند هفته گذشته به شکل قابل ملاحظه‌اي تزريق دلار را کاهش داده است.\nشدت تحريم‌ها عليه ايران در سال 2007 فشار گسترده‌اي را روي ريال ايجاد کرد و ارزش اين پول به حدي کاهش يافت که يک دلار در مقابل هزار تومان به 3500 تومان رسيد.\nکارشناسان مي‌گويند اکثر مسائل جاري در برابر ارز اين است که بانک‌هاي جهاني تمايلي ندارند علي‌رغم لغو تحريم‌ها به بازار ايران برگردند و اين مسأله باعث مي‌شود امنيت تجارت و سرمايه‌گذاري در ايران کاهش يابد.\nاين دلال ارز، گفت: بانک‌هاي بزرگ بين‌المللي هنوز نمي‌خواهند با ايران کار کنند و در برگرداندن پول نفت ايران نيز اکراه دارند. اين بانک‌ها نمي‌خواهند وارد اقتصادي بشوند که شفافيت لازم را ندارد و نگران هستند که آنها به تله جريمه آمريکا بيافتند زيرا اين کشور مرتب بانک‌هاي بزرگ را تهديد مي‌کند که در صورت نقض تحريم‌ها جريمه خواهد کرد.\nاين نگراني اکنون از اين منظر است که تورم بيشتري در انتظار ايران است چرا که واردکنندگان تحت فشار هستند که هزينه بيشتري را در بخش مصرفي و صنعتي بپردازند.\nاين گزارش همچنين مي‌نويسد مشکل ارز مي‌تواند عملکرد حسن روحاني را طور ديگري نشان دهد.\nدر دوره روحاني و از سال 2013 تاکنون اصلاح مديريت اقتصادي تورم از 40 درصد به 8.6 درصدرسيده است.\nانتخابات رياست جمهوري تا 4 ماه ديگر در ايران برگزار خوهد شد.\n",
    "date": "Sun Dec 25 22:28:52 IRST 2016",
    "newsId": "651306",
    "category": "allnews",
    "description": "اسوشيتدپرس اعلام کرد: عدم مداخله بانک مرکزي در کنترل بازار ارز و عدم همکاري بانک‌هاي بين‌المللي در برگشت دلارهاي نفتي باعث شده ارزش پول ايران در 6 ماه گذشته پس از برجام 17 درصد کاهش يابد که انتخابات رياست جمهوري آينده را تحت‌الشعاع قرار خواهد داد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea649a38f9440a5c3d9b",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651304/مصباح-يزديبه-باران-مصنوعي-اعتقاد-دارند-ولي-به-نماز-باران-نهمجازات-حبس-براي-راننده-سگ‌",
    "title": "مصباح يزدي:به باران مصنوعي اعتقاد دارند، ولي به نماز باران نه!/مجازات حبس براي راننده سگ‌",
    "text": "تصاوير با شما سخن مي گويند؛ تصاويري بي روتوش با سخناني بي روتوش‌تر؛ مي‌خواهيم با بخش خبري «فوتونيوز»، مقامات با شما بي روتوش و رودررو سخن بگويند.  \n  \nاز اين پس، عصرگاه هر روز با «فوتو نيوز» تابناک، حرف و سخن مقامات داخلي و خارجي را به عکس بي روتوش‌شان، الصاق مي‌کنيم، تا بهتر بدانيم چه کسي حرف زده و از چه سخن گفته است. کوتاه و مختصر؛ به احترام وقت شما و فرصتي که براي دانستن مي‌گذاريد.\n",
    "date": "Sun Dec 25 22:23:51 IRST 2016",
    "newsId": "651304",
    "category": "allnews",
    "description": "تصاوير با شما سخن مي گويند؛ تصاويري بي روتوش با سخناني بي روتوش‌تر؛ مي‌خواهيم با بخش خبري «فوتونيوز»، مقامات با شما بي روتوش و رودررو سخن بگويند. از اين پس، عصرگاه هر روز با «فوتو نيوز» تابناک، حرف و سخن مقامات داخلي و خارجي را به عکس بي‌روتوش‌شان، الصاق مي‌کنيم، تا بهتر بدانيم چه کسي حرف زده و از چه سخن گفته است. کوتاه و مختصر؛ به احترام وقت شما و فرصتي که براي دانستن مي‌گذاريد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea649a38f9440a5c3d9c",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651303/ارزش-صادرات-غيرنفتي-??-ميليارد-دلار-شد",
    "title": "ارزش صادرات غيرنفتي ?? ميليارد دلار شد",
    "text": "گمرک ايران گزارش عملکرد تجارت خارجي کشور در ? ماهه سال‌جاري را منتشر کرد که بر اساس آن صادرات غيرنفتي به ?? ميليارد و ??? ميليون دلار رسيد.\nبه گزارش مهر به نقل از گمرک ايران، صادرات غيرنفتي کشورمان در اين مدت با ?.? صدم درصد افزايش نسبت به مدت مشابه سال قبل به ?? ميليارد و ??? ميليون دلار رسيد، اين در حالي است که روند واردات کشورمان که در ماه‌هاي گذشته منفي بود در آبان ماه مثبت شده و در پايان آذر ماه با رشد ? و ?? صدم درصدي همراه بود.\nتشريفات گمرکي ?? ميليون و ??? هزار تن کالاي صادراتي و ?? ميليون و ??? هزار تن کالاي وارداتي در گمرکات سراسر کشور انجام شده است. بنابراين گزارش رقم صادرات غيرنفتي کشورمان در? ماهه سال گذشته ?? ميليارد و ??? ميليون دلار بود.\nهمچنين واردات کشورمان در اين مدت به ?? ميليارد و ??? ميليون دلار رسيد که در مقايسه با مدت مشابه سال قبل ? و ?? صدم درصد افزايش نشان مي‌دهد. اين آمار حکايت از آن دارد که تراز تجاري ايران در نه ماهه سال‌جاري همچنان مثبت بوده و عملکردي بهتر از آبان ماه داشته است.\nآمار تجارت خارجي کشور در حوزه صادرات، طي سنوات قبل در دو بخش صادرات غيرنفتي با احتساب و بدون احتساب ميعانات گازي اعلام مي‌شد و از آنجايي که در سال‌هاي قبل براي اين کالا (ميعانات گازي) رديف تعرفه مجزا و مستقلي وجود نداشت، لذا با شرح گازهاي طبيعي مايع شده به همراه ساير گازها، ذيل رديف تعرفه ???????? اظهار مي‌شد. با عنايت به اينکه در کتاب مقررات صادرات و واردات سال ????، براي نخستين بار رديف تعرفه مجزايي با کد ???????? جهت ميعانات گازي منظور گرديده، لذا از ابتداي سال‌جاري، صادرات دو کالاي ميعانات گازي و گازهاي طبيعي مايع شده به صورت مجزا و هر يک در ذيل کد تعرفه مختص به خود منظور مي‌شود. از طرفي با توجه به اينکه کد تعرفه مربوط به گاز طبيعي مايع شده در گروه کالايي پتروشيمي قرار دارد، لذا جهت شفاف‌سازي بيشتر و نشان دادن مقايسه ميزان صادرات اين کالا در هفت ماهه سال‌جاري و مدت مشابه سال گذشته، اين کالا از رديف گروه کالايي پتروشيمي خارج و در رديف جداگانه‌اي آورده شده است.\nدر اين مدت ميعانات گازي با ? ميليارد و ??? ميليون دلار، عمده‌ترين کالاي صادراتي کشورمان بود که ??.?? صدم درصد از کل صادرات غيرنفتي را به خود اختصاص داده است. گازهاي طبيعي مايع شده نيز با يک ميليارد و ??? ميليون دلار و سهم ?.?? صدم درصدي در رتبه بعدي قرار دارد و پس از آن به ترتيب روغن‌هاي سبک و فرآورده‌ها به جز بنزين با يک ميليارد و ??? ميليون  دلار و سهم ?.?? صدم درصدي، گازهاي نفتي و هيدروکربورهاي گازي شکل مايع شده با يک ميليارد و ?? ميليون دلار و سهم ?.?? صدم درصدي و پروپان مايع شده با ??? ميليون دلار و سهم ?.?? صدم درصدي قرار دارند.\nاقلام عمده وارداتي طي ? ماهه سال ???? به ترتيب شامل ذرت دامي به ارزش يک ميليارد و ?? ميليون دلار، لوبياي سويا به ارزش ??? ميليون دلار، قطعات منفصله جهت توليد اتومبيل سواري به ارزش ??? ميليون دلار، وسايل نقليه موتوري به ارزش ??? ميليون دلار و برنج به ارزش ??? ميليون دلار بود.\n اين گزارش حاکي است، ترخيص برنج در آذر ماه بنا به مصوبه هيئت وزيران، توسط شرکت تعاوني‌هاي مرزنشينان يا از محل ارزش افزوده مناطق آزاد صورت گرفته است.\n چين همچنان بزرگ‌ترين خريدار کالاهاي ايراني است به طوري که در نه ماهه سال‌جاري حجم صادرات غيرنفتي کشورمان به چين به ? ميليارد و ??? ميليون دلار رسيد که نسبت به مدت مشابه سال گذشته ?.? صدم درصد افزايش داشته است. پس از چين به ترتيب امارات متحده عربي با ? ميليارد و ?? ميليون دلار، عراق با ? ميليارد و ??? ميليون دلار، ترکيه با ? ميليارد و ??? ميليون دلار و جمهوري کره با ? ميليارد و ??? ميليون دلار قرار دارند.\nآمار تجارت خارجي کشورمان در ? ماهه سال‌جاري نشان مي‌دهد، که رتبه‌هاي اول تا چهارم کشورهاي عمده صادرکننده کالا به ايران به ترتيب به کشورهاي چين با ? ميليارد و ??? ميليون دلار، امارات متحده عربي با ? ميليارد و ??? ميليون دلار، جمهوري کره با ? ميليارد و ??? ميليون دلار و ترکيه با ? ميليارد و ?? ميليون دلار اختصاص دارد. روند واردات ايران از اين کشورها در کل کاهشي و به ترتيب ?.?? صدم درصد، ??.? صدم درصد، ?.?? صدم درصد و ?.??صدم درصد کاهش داشته است، اما واردات ايران از آلمان که پنجمين کشور عمده طرف معامله با کشورمان بود، ??.?? صدم درصد افزايش داشته و در اين مدت به يک ميليارد و ??? ميليون دلار رسيده است. واردات کشورمان از ساير کشورها نيز در اين مدت در مجموع بيش از ??.? صدم درصد رشد داشته است.\n",
    "date": "Sun Dec 25 22:23:20 IRST 2016",
    "newsId": "651303",
    "category": "allnews",
    "description": "گمرک ايران گزارش عملکرد تجارت خارجي کشور در ? ماهه سال‌جاري را منتشر کرد که بر اساس آن صادرات غيرنفتي به ?? ميليارد و ??? ميليون دلار رسيد.",
    "similar_docs": [
      
    ]
  },
  {
    "id": "585fea649a38f9440a5c3da0",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651301/رشد-???-درصدي-واردات-از-روسيه",
    "title": "رشد ??? درصدي واردات از روسيه",
    "text": "طرف‌هاي تجاري ايران در عرصه بين الملل در حال تغيير هستند و تجار معتقدند در صورت اجراي يک برنامه مدون در بخش صنايع و توليد، اين تغييرات مي‌تواند به نفع صنايع و توسعه کشور تمام شود.\nبه گزارش مهر، اين روزها هيات‌هاي اقتصادي از کشورهاي مختلف به ويژه اروپا در رفت و آمد به ايران هستند و در جلساتي که ميان طرف‌هاي ايراني و خارجي برگزار مي‌شود، تمام رايزني‌ها معطوف به افزايش مبادلات با ايران و توسعه روابط تجاري است. نگاهي به آمار صادرات و واردات در سال جاري نشان مي‌دهد در فضاي پس از برجام حجم واردات از برخي کشورها با روندي تصاعدي در حال افزايش است.  آلمان از جمله کشورهايي است که حجم صادرات خود به ايران را طي ماه‌هاي گذشته بصورت چشمگيري افزايش داده  و در حال بازگشت به جايگاه خود بعنوان يکي از شرکاي اصلي ايران در عرصه تجارت است.\nاين کشور در حال حاضر پنجمين شريک تجاري ايران در بخش واردات است. طبق آمار گمرک، در ? ماهه ابتداي امسال حجم واردات ايران از آلمان از نظر ارزشي به رقم بيش از يک ميليارد و ??? ميليون و ??? هزار دلار رسيده که نسبت به ? ماهه سال ?? از نظر وزني ???.?? درصد و از نظر ارزش ??.?? درصد رشد نشان مي‌دهد.\nاين در حالي است که ? کشور ابتداي اين ليست در ? ماهه امسال نسبت به سال گذشته با کاهش در واردات به ايران روبرو بودند. براين اساس کشور چين  ?.?? درصد، امارات ??.?? درصد، جمهوري کره ??.?? درصد و ترکيه ??.?? درصد کاهش واردات به ايران داشته اند.\nاز سوي ديگر برخي کشورها هم که در سال‌هاي گذشته سهم چنداني را از بازار ايران نداشتند در سال جاري موفق به افزايش سهم صادرات خود به ايران شده‌اند. هرچند که اين کشورها در رتبه‌هاي بالاي اين جدول قرار ندارند اما درصد افزايش سهم صادرات آنها به ايران نسبت به سال گذشته، بسيار قابل توجه است.\nيکي از اين کشورها روسيه است که طي ماه هاي گذشته به سهم قابل توجهي از بازار ايران دست پيدا کرده است. هرچند که رئيس اتاق مشترک ايران و روسيه  مي‌گويد که ميزان کنوني تجارت ميان دوکشور رضايتبخش نيست اما شواهد نشان مي‌دهد که کشور روسيه سهم مناسبي از  بازار ايران را از آن خود کرده است.\nمطابق با آمار، کشور روسيه در ? ماهه ابتداي امسال نسبت به ? ماهه سال قبل با افزايش ???.?? درصدي صادرات به ايران، در حال تحکيم جايگاه خود در بازار کشورمان است. بطوري که در ? ماهه امسال اين کشور  بيش از يک ميليارد و ??? ميليون و ??? هزار دلار انواع کالا به ايران صادرات کرده که در ? ماهه سال گذشته اين رقم ??? ميليون و ??? هزار دلار بوده است.\nهمچنين کشور برزيل در ? ماهه امسال ??? ميليون و ??? هزار دلار به ايران صادرات داشته که اين رقم در ? ماهه سال قبل ??? ميليون و ??? هزار دلار بود که از نظر وزني ???.?? درصد و از نظر ارزشي???.?? درصد رشد نشان مي دهد.\nرشد چشمگير صادرات اين کشورها به ايران در اين مدت کوتاه نشان مي‌دهد که بازارهاي هدف تجاري ايران تغيير کرده و به خصوص واردات از کشورهاي صاحب تکنولوژي مانند آلمان، کمک زيادي به توسعه و پيشرفت صنايع ايران خواهد داشت.\nالبته برخي کشورها نيز در کوران رقابت براي سهم گيري از بازار ايران، در حال واگذاري عرصه به رقبا هستند؛ به طور مثال صادرات کشور سنگاپور به ايران  در ? ماهه امسال نسبت به مدت مشابه سال گذشته،   ?.?? درصد از نظر ارزشي و ??.?? از نظر وزني کاهش داشته است.\nاما موضوعي که در اين ميان بايد مورد توجه قرار گيرد اين است که مسئولان و تجار ايراني چه برنامه اي براي افزايش سهم ايران در بازارهاي اين کشورها دارتد و اين سوال مطرح مي شود که آيا برنامه مشخصي براي واردات مطابق با اهداف صنعت و توسعه صنايع صاحب مزيت ايران وجود دارد يا نه؟\nمحمد لاهوتي در گفتگو با مهر با بيان اينکه ايران در حوزه اقتصاد عليرغم پتانسيل‌ها و موقعيت‌هايي که دارد به جايگاه واقعي خود نرسيده است، گفت: سهم ما در تجارت خارجي سه دهم درصد است با اينکه حداقل سهم ما بايد يک درصد باشد در حاليکه اگرظرفيت سازي داشته باشيم مي‌توانيم اين رقم را تا دو برابر افزايش دهيم.\nوي با اشاره به اينکه اگر ابلاغيه ???? به درستي اجرايي مي‌شد مي‌توانستيم جزو اولين ها در منطقه باشيم، افزود: سهم ما از بازار صادرات و واردات را تجارت خارجي و تراز تجاري مشخص مي‌کند.\nرئيس کنفدارسيون صادرات با اشاره به اينکه در حال حاضر تراز تجاري مثبت است، گفت: شايد مثبت بودن تراز تجاري ناشي از محدوديت واردات باشد اما الان تجارت ما بالانس شده و تراز به نفع صادرات است.\nلاهوتي با اعلام اينکه تنوع بازار يکي از اهداف مهم کشو ما بود که به دليل تحريم‌ها امکان اجراي آن را نداشتيم، اظهار داشت: در زمان تحريم بازارهاي ما محدود به چين، امارات، ترکيه و هند به عنوان واسطه شده بود اما در حال حاضر تنوع بازارهاي ما افزايش يافته است.\nوي ادامه داد: در حال حاضر کره جنوبي جزو ? کشور اول و ژاپن جز ده کشور اولي است که در بخش تجاري با ايران فعال هستند، گفت: همچنين در اين مدت واردات از اروپا چند برابر شده و آلمان جايگاه قبلي خود را به دست آورده است.\nرئيس کنفدراسيون صادرات افزود: معتقدم هرچه واردات ما از کشورهاي صاحب تکنولوژي بيشتر باشد، ما مي توانيم توليد را به سطح بالاتري افزاش دهيم اما بايد توجه داشت که تراز با افزايش صادرات حفظ شود و اين زماني حفظ مي‌شود که صادرات ما ?? درصد و واردات ?? درصد رشد داشته باشد.\nهمچنين فرهاد احتشام زاد در گفتگو با مهر با بيان اينکه ما در سه حالت معتقديم که بايد واردات انجام گيرد، گفت: اول در شرايطي که توان توليد داخل براي يک کالا وجود ندارد و دوم زماني که ارزش افزوده توليد يک کالا در کشور به اندازه کافي نباشد. البته کالاهاي استراتژيک شرايط متفاوتي دارد.\nوي با بيان اينکه زماني که تقاضا بيش از عرضه باشد هم واردات سياست مناسبي نيست، اظهار داشت: بنابراين توجه به فضاي بين المللي در واردات و اينکه واردات مستلزم انتقال دانش باشد يک موضوع با اهميت است.\nرئيس فدراسيون واردات با اشاره به اينکه برجام بر تغيير بازي طرف هاي تجاري ما تا حد زيادي تاثير مثبت داشته است، افزود: تنها گلوگاه ديگري که پس از برجام داشتيم تعيين موضع آمريکا در برابر ايران بود که پس از انتخابات آمريکا، ساير کشورها رفتار و موضع خود را در برابر ايران روشن مي کنند.\nاحتشام زاد با تاکيد بر اينکه کشورهاي اروپايي ارزش اقتصاد ايران را مي دانند و تراز تجاري با ايران براي آنها ارزشمند است، گفت: ما بايد انتظار داشته باشيم بازيگرهاي تجاري ما در فضاي بين الملل تغيير کنند و اين تغيير بيشتر به سمت کشورهاي اروپايي سوق پيدا کند.\nوي با اشاره به اينکه اگر واردات هدفمند باشد نگراني براي کشور ندارد، اظهار داشت: کشور در زماني طولاني درگير تحريم بود و تحريم هايي که از زمان جنگ و پس از آن و به واسطه موضوع انرژي هسته اي در برعليه ايران شکل گرفت منجر شده بود که ارتباط زيادي با کشورهاي اروپايي نداشته باشيم.\nعضو هيات نمايندگان اتاق بازرگاني ايران با بيان اينکه عدم ارتباط با کشورهاي ديگر موجب شده بود که اکثر کالاها را استراتژيک در نظر بگيريم اما الان که در حال خروج از اين فضا هستيم بايد باورها را تغيير داده و بدانيم که توليد هر کالايي در کشور مقرون به صرفه نيست، افزود: از جمله محصولات کشاورزي که ميزان آب بري آنها بسيار اهميت دارد از جمله توليداتي است که بايد ميزان توليد و ارزش افزوده آن با توجه به زياني که براي منابع آبي کشور دارد مورد توجه قرار گيرد.\nاحتشام زاد با اشاره به اينکه هر کشوري در دنيا با يک صنعت خاص شناخته مي شود، اظهار داشت: گستردگي کار ما به واسطه تحريم هايي که داشتيم باعث شده که نتوانيم عمق زيادي داشته باشيم. بنابراين زمان آن فرا رسيده که واردات ما هدفمند شده و براي ورود صنايعي که مي خواهيم تعميق بيشتري بر آن داشته باشيم و کالاهايي که ارزش افزوده زيادي ندارد، حساسيت کمتري نشان دهيم.\n",
    "date": "Sun Dec 25 22:12:32 IRST 2016",
    "newsId": "651301",
    "category": "allnews",
    "description": "طرف‌هاي تجاري ايران در عرصه بين الملل در حال تغيير هستند و تجار معتقدند در صورت اجراي يک برنامه مدون در بخش صنايع و توليد، اين تغييرات مي‌تواند به نفع صنايع و توسعه کشور تمام شود.",
    "similar_docs": [
      "585fc4f59a38f93945e08d2c"
    ]
  },
  {
    "id": "585fc4f59a38f93945e08c6d",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/651080/جديدترين-قيمت-خودروهاي-وارداتي",
    "title": "جديدترين قيمت خودروهاي وارداتي",
    "text": "هفته جاري قيمت خودروهاي وارداتي در بازار تغيير خاصي نسبت به نرخ اين خودروها در هفته گذشته نداشته است.\nبه گزارش ايسنا، قيمت برخي خودروهاي وارداتي مدل ???? به شرح زير است:\n",
    "date": "Sun Dec 25 12:20:34 IRST 2016",
    "newsId": "651080",
    "category": "6",
    "description": "هفته جاري قيمت خودروهاي وارداتي در بازار تغيير خاصي نسبت به نرخ اين خودروها در هفته گذشته نداشته است.",
    "similar_docs": [
      "585fc5bc9a38f9398aea90ff",
      "585fc5bc9a38f9398aea90c0",
      "585fc5bd9a38f9398aea9150",
      "585fc7789a38f939e7bc2495"
    ]
  },
  {
    "id": "585fc4f59a38f93945e08ccd",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/650960/آخرين-قيمت‌ها-از-بازار-خودروهاي-داخلي",
    "title": "آخرين قيمت‌ها از بازار خودروهاي داخلي",
    "text": "هفته جاري قيمت خودروهاي داخلي در بازار تغيير خاصي نسبت به نرخ اين محصولات در هفته گذشته نداشته است.\nبه گزارش ايسنا، قيمت برخي خودروهاي داخلي به شرح زير است:\n",
    "date": "Sat Dec 24 21:42:02 IRST 2016",
    "newsId": "650960",
    "category": "6",
    "description": "هفته جاري قيمت خودروهاي داخلي در بازار تغيير خاصي نسبت به نرخ اين محصولات در هفته گذشته نداشته است.",
    "similar_docs": [
      "585fc4f59a38f93945e08cce",
      "585fc5bc9a38f9398aea90ff",
      "585fc5bc9a38f9398aea90f0",
      "585fc5bc9a38f9398aea9117"
    ]
  },
  {
    "id": "585fc4f59a38f93945e08cff",
    "press": "Tabnak",
    "link": "http://www.tabnak.ir/fa/news/650842/جديدترين-وضعيت-توليد-سواري‌هاي-دوگانه‌سوز",
    "title": "جديدترين وضعيت توليد سواري‌هاي دوگانه‌سوز",
    "text": "آبان ماه امسال توليد برخي سواري‌هاي دوگانه‌سوز افزايش و برخي کاهش يافته است.\nبه گزارش ايسنا، در اين مدت توليد پژو ??? دوگانه‌سوز ايران خودرو مرکزي با کاهش ??? درصدي همراه بود و از ?? دستگاه در آبان ماه سال گذشته به صفر رسيد.\nتوليد پژو پارس دوگانه‌سوز ايران خودرو مرکزي اما با رشد همراه بوده و با افزايش ??.? درصدي از ??? دستگاه در آبان ???? به ???? دستگاه رسيد.\nدر اين مدت توليد سمند دوگانه‌سوز ايران خودرو مرکزي ??.? درصد کاهش يافته و از ???? دستگاه در آبان ماه سال گذشته به ??? دستگاه رسيد.\nاما توليد پژو ??? دوگانه‌سوز ايران خودرو خراسان با رشد همراه بوده و با افزايش ???.? درصدي از ???? دستگاه در آبان ???? به ???? دستگاه افزايش يافت.\nهمچنين توليد سمند دوگانه‌سوز ايران خودرو تبريز نيز افزايش يافته و از صفر دستگاه در آبان ماه سال گذشته به ???? دستگاه رسيد.\nاما توليد پرايد دوگانه‌سوز پارس خودرو متوقف شده و از ??? دستگاه در آبان ???? به صفر کاهش يافت.\nتوليد پرايد دوگانه‌سوز سايپا نيز مانند پارس خودرو در آبان ماه امسال متوقف شده و از ???? دستگاه در آبان ماه سال گذشته به صفر رسيد.\nبا اين حال توليد تيبا دوگانه‌سوز سايپا کاشان با رشد همراه بوده و با افزايش ???.? درصدي از ??? دستگاه در آبان ???? به ???? دستگاه افزايش يافت.\n",
    "date": "Sat Dec 24 16:35:25 IRST 2016",
    "newsId": "650842",
    "category": "6",
    "description": "آبان ماه امسال توليد برخي سواري‌هاي دوگانه‌سوز افزايش و برخي کاهش يافته است.",
    "similar_docs": [
      
    ]
  }
]